# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des sous-buts actifs actuellement associ\u00e9s au but en cours. Un sous-but est un composant mesurable d'un plan de service, dont l'objectif ultime est de r\u00e9aliser un but du plan de service. Par exemple, les sous-buts d'un plan de service de retour \u00e0 l'emploi incluent le transport et la garde d'enfant. 
PageTitle.Title=Sous-buts du but
ActionControl.Label.GoalHome=Afficher le but
ActionControl.Label.GoalHome.Help=Cette option vous permet d'afficher le but associ\u00e9 \u00e0 ce sous-but.
ActionControl.Label.ContractText=Texte du contrat
ActionControl.Label.ContractText.Help=Cette option vous permet d'afficher les dispositions du sous-but.
ActionControl.Label.SubGoals=Sous-buts
ActionControl.Label.SubGoals.Help=Cette option vous permet d'afficher les d\u00e9tails du sous-but associ\u00e9 au but.
# BEGIN, CR00235247, SS
# BEGIN, CR00248960, PB
ActionControl.Label.NewContract=Nouveau texte de contrat
ActionControl.Label.NewContract.Help=Appuyez sur ce bouton pour cr\u00e9er un texte de contrat.
# END, CR00235247
ActionControl.Label.NewPlanItem=Nouvel \u00e9l\u00e9ment de plan
ActionControl.Label.NewPlanItem.Help=Appuyez sur ce bouton pour cr\u00e9er un \u00e9l\u00e9ment de plan.
ActionControl.Label.AddExistingPlanItem=Ajouter un \u00e9l\u00e9ment de plan existant
ActionControl.Label.AddExistingPlanItem.Help=Cliquez pour ajouter un \u00e9l\u00e9ment de plan existant.
# END, CR00248960
ActionControl.Label.New=Cr\u00e9er
ActionControl.Label.New.Help=Appuyez sur ce bouton pour cr\u00e9er un sous-but. 
ActionControl.Label.AddExisting=Ajouter un crit\u00e8re existant
ActionControl.Label.AddExisting.Help=Appuyez sur le bouton Ajouter existant pour ajouter un sous-but existant. 
ActionControl.Label.Remove=Retirer
ActionControl.Label.Remove.Help=Vous pouvez cliquer sur ce lien pour supprimer le sous-but.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.Name=Nom
Field.Title.Name.Help=Nom du sous-but. Vous pouvez afficher la page d'accueil du sous-but en cliquant sur le nom appropri\u00e9.	
Field.Title.DateCreated=Date de cr\u00e9ation
Field.Title.DateCreated.Help=Date \u00e0 laquelle le sous-but a \u00e9t\u00e9 cr\u00e9\u00e9.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.SubGoal
# END NON-TRANSLATABLE
