# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de fusionner un ou plusieurs contacts \u00e0 partir d'un enregistrement en double dans l'enregistrement ma\u00eetre. Un enregistrement ma\u00eetre est l'enregistrement valide \u00e0 utiliser par le traitement du dossier. Si l'organisation enregistre la m\u00eame personne plus d'une fois, toute information conflictuelle ou suppl\u00e9mentaire peut \u00eatre fusionn\u00e9e \u00e0 partir de l'enregistrement en double \u00e0 l'enregistrement ma\u00eetre tel selon le besoin. Par exemple, si deux contacts existent sur l'enregistrement ma\u00eetre et un contact suppl\u00e9mentaire ou plus \u00e0 jour existe dans l'enregistrement en double, vous pouvez s\u00e9lectionner le contact suppl\u00e9mentaire et le fusionner avec l'enregistrement ma\u00eetre. Cela copie essentiellement le contact suppl\u00e9mentaire \u00e0 l'enregistrement ma\u00eetre.
PageTitle.StaticText1=Fusion des doublons
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link to view the details of the contact record.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action=Action 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du contact.
Field.Label.Type=Type
Field.Label.Type.Help=Type de contact, par exemple, membre de la famille ou tuteur.
Field.Label.From=Effectif \u00e0 partir du
Field.Label.From.Help=Date \u00e0 partir de laquelle le contact est valide.
Field.Label.To=Au
Field.Label.To.Help=Date jusqu'\u00e0 laquelle le contact est valide.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
 List.Title.Contacts=Contacts
List.Title.MergeContacts=Fusionner les contacts
List.MergeContacts.Description=Veuillez s\u00e9lectionner les contacts que vous souhaitez conserver de la personne en double
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.MergingDuplicate
# END NON-TRANSLATABLE
