# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2008, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00358752, PS
Help.PageDescription=Cette page permet de fusionner un ou plusieurs identificateurs alternatifs d'un enregistrement en double avec l'enregistrement ma\u00eetre. Un enregistrement ma\u00eetre est l'enregistrement valide \u00e0 utiliser par le traitement du dossier. Si l'organisation enregistre la m\u00eame personne plus d'une fois, toute information conflictuelle ou suppl\u00e9mentaire peut \u00eatre fusionn\u00e9e \u00e0 partir de l'enregistrement en double \u00e0 l'enregistrement ma\u00eetre tel selon le besoin. Par exemple, s'il existe deux identificateurs alternatifs sur l'enregistrement ma\u00eetre et qu'il existe un identificateur alternatif suppl\u00e9mentaire ou plus \u00e0 jour sur l'enregistrement en double, vous pouvez s\u00e9lectionner l'identificateur alternatif suppl\u00e9mentaire et le fusionner avec l'enregistrement ma\u00eetre. Cela copie essentiellement l'identificateur alternatif suppl\u00e9mentaire vers l'enregistrement ma\u00eetre.
PageTitle.StaticText1=Fusion des doublons
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link to view the alternative identifier record.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action=Action 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Primary=Principale
Field.Label.Primary.Help=Indique si cet identificateur alternatif correspond \u00e0 l'identificateur alternatif principal du participant.
Field.Label.Type=Type
Field.Label.Type.Help=Type d'identificateur alternatif (par exemple, le num\u00e9ro de s\u00e9curit\u00e9 sociale, de passeport ou de permis).
Field.Label.AlternativeID=ID de remplacement
Field.Label.AlternativeID.Help=Num\u00e9ro d'identificateur alternatif du participant.
Field.Label.From=Date de d\u00e9but
Field.Label.From.Help=Date \u00e0 partir de laquelle l'identificateur alternatif est valide.
# BEGIN, CR00359032, GA
# START NON-TRANSLATABLE
Field.Label.From.Deprecated=Since Curam 6.0.5.0, this property is deprecated as it is no longer referenced in Curam application. See release note : CR00359032.
# END NON-TRANSLATABLE
Field.Label.To=A
Field.Label.To.Help=Date jusqu'\u00e0 laquelle l'identificateur alternatif est valide.
# START NON-TRANSLATABLE
Field.Label.To.Deprecated=Since Curam 6.0.5.0, this property is deprecated as it is no longer referenced in Curam application. See release note : CR00359032.
# END NON-TRANSLATABLE
# END, CR00359032
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut affiche "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9, auquel cas le statut affiche "annul\u00e9".
List.Title.AlternativeIDs=Autre(s) identificateur(s)
List.Title.MergeAlternativeIDs=Fusionner l'/les identificateur(s) alternatifs
List.MergeAlternativeIDs.Description=Veuillez s\u00e9lectionner le ou les identificateurs alternatifs que vous souhaitez conserver pour la personne en double.
# END, CR00358752
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.MergingDuplicate
# END NON-TRANSLATABLE
