# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00332750, MR
Help.PageDescription=Cette page vous permet d'afficher des ensembles de r\u00e8gles d'\u00e9ligibilit\u00e9. Un ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9 est une organisation hi\u00e9rarchique d'objets imbriqu\u00e9s de types diff\u00e9rents. Il d\u00e9finit l'ensemble de r\u00e8gles pour une p\u00e9riode et un produit donn\u00e9s et agit lui-m\u00eame en qualit\u00e9 de racine de la hi\u00e9rarchie. Plusieurs autres objets, tels que des groupes de listes de r\u00e8gles, des groupes de r\u00e8gles, des groupes de listes d'objectifs, des groupes d'objectifs, des allocations d'\u00e9l\u00e9ment de donn\u00e9es, des r\u00e8gles, des liens d'ensembles de sous-r\u00e8gles, avec diff\u00e9rentes combinaisons sont plac\u00e9s au niveau suivant. 
# END, CR00332750
PageTitle.StaticText1=Ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9
# START NON-TRANSLATABLE
Cluster.Title.Options=Options
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Options.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.AddRulesDataObject=Ajouter un objet de donn\u00e9es de r\u00e8gles
ActionControl.Label.AddRulesDataObject.Help=Ajoute un nouvel objet de donn\u00e9es de r\u00e8gles \u00e0 cet ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9.
ActionControl.Label.ValidateRuleSet=Valider le jeu de r\u00e8gles
ActionControl.Label.ValidateRuleSet.Help=Valide l'ensemble de r\u00e8gles.
ActionControl.Label.AddObjectiveGroup=Ajouter un groupe d'objectifs
ActionControl.Label.AddObjectiveGroup.Help=Ajoute un nouveau groupe d'objectifs \u00e0 cet ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9.
ActionControl.Label.AddObjectiveListGroup=Ajouter un groupe de listes d'objectifs
ActionControl.Label.AddObjectiveListGroup.Help=Ajoute un nouveau groupe de listes d'objectifs \u00e0 cet ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9.
ActionControl.Label.AddRuleGroup=Ajouter un groupe de r\u00e8gles
ActionControl.Label.AddRuleGroup.Help=Ajoute un nouveau groupe de r\u00e8gles \u00e0 cet ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9.
ActionControl.Label.AddRuleListGroup=Ajouter un groupe de listes de r\u00e8gles
ActionControl.Label.AddRuleListGroup.Help=Ajoute un nouveau groupe de listes de r\u00e8gles \u00e0 cet ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9.
ActionControl.Label.CloneRuleSet=Cloner un ensemble de r\u00e8gles
ActionControl.Label.CloneRuleSet.Help=Clone l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9.
ActionControl.Label.Publish=Publier des modifications
ActionControl.Label.Publish.Help=Publie les modifications de l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9. La version en m\u00e9moire cache de cet ensemble de r\u00e8gles sera retir\u00e9e du cache et la version mise \u00e0 jour sera s\u00e9lectionn\u00e9e par le moteur de r\u00e8gles lors de la prochaine ex\u00e9cution de l'ensemble de r\u00e8gles.
ActionControl.Label.Translation=Nouvelle traduction
ActionControl.Label.Translation.Help=Cr\u00e9e une nouvelle traduction pour cet ensemble de r\u00e8gles.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.RuleSetID=ID d'ensemble de r\u00e8gles
Field.Label.RuleSetID.Help=ID alphanum\u00e9rique unique de l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9. Les d\u00e9veloppeurs d'applications utilisent cette valeur pour identifier l'ensemble de r\u00e8gles et l'appeler pour l'ex\u00e9cuter.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9.
Field.Label.LegislationBase=L\u00e9gislation de base
Field.Label.LegislationBase.Help=Base de la l\u00e9gislation des informations de l\u00e9gislation connexes. Ces informations permettent \u00e0 l'utilisateur de comprendre la l\u00e9gislation derri\u00e8re l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9.
Field.Label.LegislationID=ID de la l\u00e9gislation
Field.Label.LegislationID.Help=ID de la l\u00e9gislation des informations connexes. Ces informations permettent \u00e0 l'utilisateur de comprendre la l\u00e9gislation derri\u00e8re l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9.
Field.Label.Highlight=Mise en \u00e9vidence
Field.Label.Highlight.Help=Indicateur de mise en \u00e9vidence. Cet indicateur indique si un ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9 ayant \u00e9chou\u00e9 s'affiche dans une couleur diff\u00e9rente.
Cluster.Title.ResultText=Texte des r\u00e9sultats
Field.Label.Success=R\u00e9ussite
Field.Label.Success.Help=Texte de r\u00e9sultat s'affichant lorsque l'ex\u00e9cution de l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9 a r\u00e9ussi.
Field.Label.Failure=Echec
Field.Label.Failure.Help=Texte de r\u00e9sultat s'affichant lorsque l'ex\u00e9cution de l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9 a \u00e9chou\u00e9.
List.Title.Items=El\u00e9ments
List.Title.Items.Help=Liste des \u00e9l\u00e9ments de l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9.
List.Title.Translations=Traductions
List.Title.Translations.Help=Liste des traductions de l'\u00e9l\u00e9ment traduisible de l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9.
List.Title.RulesDataObjects=Objets de donn\u00e9es de r\u00e8gles
List.Title.RulesDataObjects.Help=Liste des objets de donn\u00e9es de r\u00e8gles pour cet ensemble de r\u00e8gles.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the eligibility recUnique alphanumeric ID of the eligibility rule set.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Appuyez sur le bouton Editer pour modifier les d\u00e9tails de l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9.
ActionControl.Label.Up=Haut
ActionControl.Label.Up.Help=Pour r\u00e9organiser les r\u00e8gles, cliquez sur le lien Haut en modifiant les emplacements des r\u00e8gles appropri\u00e9es dans la section des \u00e9l\u00e9ments de la page d'affichage des conteneurs de r\u00e8gles (par exemple, un groupe de r\u00e8gles ou un groupe d'objectifs).
ActionControl.Label.Down=Bas
ActionControl.Label.Down.Help=Pour r\u00e9organiser les r\u00e8gles, cliquez sur le lien Bas en modifiant les emplacements des r\u00e8gles appropri\u00e9es dans la section des \u00e9l\u00e9ments de la page d'affichage des conteneurs de r\u00e8gles (par exemple, un groupe de r\u00e8gles ou un groupe d'objectifs).
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Cliquez sur le lien Supprimer sur la ligne appropri\u00e9e pour supprimer les d\u00e9tails de l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9.
ActionControl.Label.ViewTranslation.Help=Afficher la traduction de l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9.
ActionControl.Label.EditTranslation.Help=Modifier la traduction de l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9.
ActionControl.Label.Remove=Supprimer
ActionControl.Label.Remove.Help=Retire l'objet de donn\u00e9es de r\u00e8gles de l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9.
ActionControl.Label.ViewRDO.Help=Afficher l'objet de donn\u00e9es de r\u00e8gles.
Field.Title.Name=Nom
Field.Title.Name.Help=Nom de l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9.
Field.Title.Type=Type
Field.Title.Type.Help=Type d'objectif.
Field.Title.Language=Langue
Field.Title.Language.Help=Langue de cette traduction de l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9.
Field.Title.RdoName=Nom de RDO
Field.Title.RdoName.Help=Nom de l'objet de donn\u00e9es de r\u00e8gles.
Field.Title.RdoType=Type
Field.Title.RdoType.Help=Type d'objet de donn\u00e9es de r\u00e8gles, par exemple, singleton, liste.
Field.Title.RdoFinal=Final
Field.Title.RdoFinal.Help=Indique si l'objet de donn\u00e9es de r\u00e8gles est final. Les valeurs ne peuvent pas \u00eatre affect\u00e9es plusieurs fois aux \u00e9l\u00e9ments de donn\u00e9es d'objets de donn\u00e9es de r\u00e8gles finaux lors de l'ex\u00e9cution de l'ensemble de r\u00e8gles
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
ActionControl.EditButton.label=Editer
ActionControl.EditButton.label.Help=Appuyez sur le bouton Editer pour modifier les informations affich\u00e9es.
ActionControl.DeleteButton.label.Help=Appuyez sur le bouton Supprimer pour supprimer l'enregistrement de preuve.
