# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des ensembles de r\u00e8gles d'\u00e9ligibilit\u00e9 enregistr\u00e9es dans le syst\u00e8me. Un ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9 est une organisation hi\u00e9rarchique d'objets imbriqu\u00e9s de types diff\u00e9rents. Il d\u00e9finit l'ensemble de r\u00e8gles pour une p\u00e9riode et un produit donn\u00e9s et agit lui-m\u00eame en qualit\u00e9 de racine de la hi\u00e9rarchie. Plusieurs autres objets, tels que des groupes de listes de r\u00e8gles, des groupes de r\u00e8gles, des groupes de listes d'objectifs, des groupes d'objectifs, des allocations d'\u00e9l\u00e9ment de donn\u00e9es, des r\u00e8gles, des liens d'ensembles de sous-r\u00e8gles, avec diff\u00e9rentes combinaisons sont plac\u00e9s au niveau suivant.
PageTitle.StaticText1=Ensembles de r\u00e8gles d'\u00e9ligibilit\u00e9
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the eligibility rule set record.
# END NON-TRANSLATABLE
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier l'enregistrement de l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Cliquez sur le lien Supprimer sur la ligne appropri\u00e9e pour supprimer l'enregistrement de l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9.
ActionControl.Label.Simulations=Simulations
ActionControl.Label.Simulations.Help=Cliquez sur le lien Simulations sur la ligne appropri\u00e9e pour ouvrir la page Simulations pour l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9 que vous souhaitez ex\u00e9cuter dans l'environnement de simulation C\u00faram Rules.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.Name=Nom
Field.Title.Name.Help=Nom de l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9.
# START NON-TRANSLATABLE
ActionControl.NewButton.label=New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.NewButton.label.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.NewButton.label.Help=Press the New button to create a new eligibility rule set.
# END NON-TRANSLATABLE
