# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une carte thermique de tous les dossiers enregistr\u00e9s et de leurs anomalies associ\u00e9es au cours d'une semaine indiqu\u00e9e. Les couleurs de la carte thermique sont d\u00e9termin\u00e9es par le nombre d'anomalies associ\u00e9es \u00e0 chaque dossier. Les dossiers pr\u00e9sentant le plus grand nombre d'anomalies associ\u00e9es sont marqu\u00e9s en rouge, alors que ceux pr\u00e9sentant le plus faible nombre le sont en bleu. Cela permet au superviseur de rapidement distinguer les dossiers qui n\u00e9cessitent davantage de travail \u00e0 ce stade.
# START NON-TRANSLATABLE
PageTitle.StaticText1=Cases With Issues
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.StaticText.ReassignCases=R\u00e9affecter des dossiers
Field.StaticText.ViewList=Afficher la liste
# START NON-TRANSLATABLE
Cluster.Title.CasesWithIssues=Cases With Issues
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.CasesWithIssues.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.CasesRecieved=D\u00e9but de semaine des r\u00e9ception des dossiers
Field.Title.CasesRecieved.Help=Premier jour de la semaine que ces dossiers ont \u00e9t\u00e9 enregistr\u00e9s.
Field.Title.ChooseDay=S\u00e9lectionner un jour
Field.Title.ChooseDay.Help=Choisissez une autre date dans le calendrier pour voir les dossiers qui ont \u00e9t\u00e9 enregistr\u00e9s pendant cette semaine, avec les probl\u00e8mes qui leur sont associ\u00e9s.
Action.Control.Update=Mise \u00e0 jour
Action.Control.Update.Help=L'action Mettre \u00e0 jour actualise la page pour afficher les dossiers avec anomalies enregistr\u00e9s pendant la semaine de votre choix.
Action.Control.PreviousWeek=<< Semaine pr\u00e9c\u00e9dente
Action.Control.PreviousWeek.Help=Cliquez sur le lien Semaine pr\u00e9c\u00e9dente pour actualiser la page afin d'afficher les dossiers avec des anomalies enregistr\u00e9s au cours de la semaine pr\u00e9c\u00e9dente.
Action.Control.NextWeek=Semaine suivante >>
Action.Control.NextWeek.Help=Cliquez sur le lien Semaine suivante pour actualiser la page afin d'afficher les dossiers avec des anomalies enregistr\u00e9s au cours de la semaine suivante.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SUP.ListofCaseswithIssues
# END NON-TRANSLATABLE
Container.Separator=\ -\ 
