# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de r\u00e9acheminer une t\u00e2che. Une t\u00e2che est une instruction permettant de mener \u00e0 bien un \u00e9l\u00e9ment de travail. Les t\u00e2ches sont manuellement cr\u00e9\u00e9es par un utilisateur ou le sont automatiquement par le syst\u00e8me. Elles sont conserv\u00e9es dans l'espace de travail d'un utilisateur dans le cadre du flux de travaux. Les t\u00e2ches associ\u00e9es \u00e0 un dossier peuvent \u00e9galement \u00eatre g\u00e9r\u00e9es \u00e0 partir de la liste des t\u00e2ches du dossier. Par exemple, une t\u00e2che peut \u00eatre cr\u00e9\u00e9e pour approuver un dossier ayant \u00e9t\u00e9 soumis pour approbation. Cette t\u00e2che figurerait \u00e0 la fois dans la bo\u00eete de r\u00e9ception de l'utilisateur et dans la liste des t\u00e2ches du dossier.
PageTitle.StaticText1=Historique de r\u00e9acheminement des t\u00e2ches
Cluster.Title.ExpiredRedirections=R\u00e9acheminements arriv\u00e9es \u00e0 expiration
List.Title.ActiveAndPendingRedirections=R\u00e9acheminements actifs et en attente
Container.Label.Action=Action
ActionControl.Label.Clear=Supprimer
ActionControl.Label.Clear.Help=Cliquez sur le lien Supprimer pour supprimer le r\u00e9acheminement des t\u00e2ches.
Field.Label.ActivePendingRedirectTo=R\u00e9achemin\u00e9e vers
Field.Label.ActivePendingRedirectTo.Help=Utilisateur vers lequel est r\u00e9achemin\u00e9e la t\u00e2che.
Field.Label.ActivePendingStartDate=D\u00e9but
Field.Label.ActivePendingStartDate.Help=Date de d\u00e9but.
Field.Label.ActivePendingEndDate=Fin
Field.Label.ActivePendingEndDate.Help=Date de fin.
Field.Label.ActivePendingStatus=Etat
Field.Label.ActivePendingStatus.Help=Statut du r\u00e9acheminement.
Field.Label.ExpiredRedirectedTo=R\u00e9achemin\u00e9e vers
Field.Label.ExpiredRedirectedTo.Help=Le nom complet de l'utilisateur vers lequel la t\u00e2che arriv\u00e9e \u00e0 expiration a \u00e9t\u00e9 r\u00e9achemin\u00e9e.
Field.Label.ExpiredStartDate=D\u00e9but
Field.Label.ExpiredStartDate.Help=La date et l'heure auxquelles a d\u00e9but\u00e9 le r\u00e9acheminement de la t\u00e2che arriv\u00e9e \u00e0 expiration.
Field.Label.ExpiredEndDate=Fin
Field.Label.ExpiredEndDate.Help=La date et l'heure auxquelles s'est termin\u00e9 le r\u00e9acheminement de la t\u00e2che arriv\u00e9e \u00e0 expiration.
