# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2015. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet aux utilisateurs de g\u00e9rer les dossiers qui leur ont \u00e9t\u00e9 affect\u00e9s. 
# START NON-TRANSLATABLE
PageTitle.StaticText1=My Cases
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
PageTitle.Static=Mes dossiers
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Une fois que vous avez s\u00e9lectionn\u00e9 les options de filtre, vous pouvez appuyer sur le bouton Rechercher pour rechercher le dossier. Le dossier est affich\u00e9 dans le panneau D\u00e9tails de dossier.
Cluster.Title.Filter=Crit\u00e8res de recherche
List.Title.SearchResult=R\u00e9sultats
Cluster.Title.CategoryType=Nom
Cluster.Title.CategoryType.Help=Filtrer par type de dossier, par exemple, livraison de produit, dette.
Cluster.Title.OwnerType=Propri\u00e9taire
Cluster.Title.OwnerType.Help=Filtrer par propri\u00e9taire de dossier.
Cluster.Title.Status=Statut
Cluster.Title.Status.Help=Filtrer par statut de dossier. Le statut du dossier d\u00e9pend du traitement du dossier. Par exemple, un statut peut \u00eatre ouvert, actif ou ferm\u00e9.
#Field.Label.FilterType=Name
#Field.Label.FilterType.Help=Filter by case type, e.g., product delivery, liability.
#Field.Label.FilterStatus=Status
#Field.Label.FilterStatus.Help=Filter by case status. Case status is dependent on the case processing. For example, a status can be open, active, or closed.
#Field.Label.FilterOwner=Owner
#Field.Label.FilterOwner.Help=Filter by case owner.
Field.Label.CaseReference=R\u00e9f\u00e9rence
Field.Label.CaseReference.Help=Num\u00e9ro de r\u00e9f\u00e9rence de dossier. Si le syst\u00e8me reconna\u00eet le num\u00e9ro de r\u00e9f\u00e9rence du dossier entr\u00e9 dans la zone R\u00e9f\u00e9rence du dossier, celui-ci s'affiche dans le panneau des d\u00e9tails du dossier. Vous pouvez afficher la page d'accueil du dossier en cliquant sur le num\u00e9ro de r\u00e9f\u00e9rence.
Field.Label.Type=Nom
Field.Label.Type.Help=Nom du type de dossier, par exemple, livraison de produit, dette.
Field.Label.PrimaryClient=Client principal
Field.Label.PrimaryClient.Help=Membre du dossier qui est le client principal du dossier si la colonne est configur\u00e9e pour afficher le client principal.
Field.Label.Clients=Clients
Field.Label.Clients.Help=Tous les membres de ce dossier si la colonne est configur\u00e9e pour afficher tous les membres de dossier.
Field.Label.StartDate=Date de d\u00e9but
# BEGIN, CR00176285, SS
Field.Label.StartDate.Help=Date \u00e0 laquelle le dossier est consid\u00e9r\u00e9 comme ayant commenc\u00e9, par exemple la date de d\u00e9but pour un dossier de prestation maladie serait la date \u00e0 laquelle le client principal est tomb\u00e9 malade. La date de d\u00e9but par d\u00e9faut est la date de cr\u00e9ation initiale d'un dossier et peut \u00eatre modifi\u00e9e par un utilisateur. La date de d\u00e9but peut \u00eatre \u00e9galement mis \u00e0 jour automatiquement par le syst\u00e8me lorsqu'une p\u00e9riode de certification est cr\u00e9\u00e9e ou modifi\u00e9e. Le syst\u00e8me mettra \u00e0 jour la date de d\u00e9but du dossier pour qu'elle soit identique \u00e0 la date de d\u00e9but de la p\u00e9riode de certification si celle-ci est ant\u00e9rieure \u00e0 la date de d\u00e9but actuelle du dossier, ou si la date de d\u00e9but de la p\u00e9riode de certification est post\u00e9rieure \u00e0 la date de d\u00e9but actuelle du dossier et que la p\u00e9riode de certification est la plus r\u00e9cente sur le dossier.
# END, CR00176285
Field.Label.LatestTransaction=Derni\u00e8re transaction
Field.Label.LatestTransaction.Help=Description du dernier enregistrement du journal de transaction du dossier.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut du dossier d\u00e9pend du traitement du dossier. Par exemple, un statut peut \u00eatre ouvert, actif ou ferm\u00e9.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseOwnerAndCaseSupervisor
# END NON-TRANSLATABLE
