# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet aux utilisateurs de g\u00e9rer les dossiers qui leur ont \u00e9t\u00e9 affect\u00e9s. 
PageTitle.StaticText1=Mes dossiers
ActionControl.Label.ViewMyCases=Afficher Mes dossiers
ActionControl.Label.ViewMyCases.Help=Cliquez sur le lien Afficher mes dossiers pour afficher une liste des dossiers affect\u00e9s \u00e0 l'utilisateur.
ActionControl.Label.MyBookmarks=Mes \u00e9l\u00e9ments d'int\u00e9r\u00eat
ActionControl.Label.MyBookmarks.Help=Cliquez sur le lien Mes \u00e9l\u00e9ments d'int\u00e9r\u00eat pour afficher votre liste de dossiers marqu\u00e9 par un signet.
ActionControl.Label.RecentlyAssignedOwnership=Propri\u00e9t\u00e9 affect\u00e9e r\u00e9cemment
ActionControl.Label.RecentlyAssignedOwnership.Help=Cliquez sur le lien Propri\u00e9t\u00e9 r\u00e9cemment affect\u00e9e pour afficher une liste des dossiers r\u00e9cemment affect\u00e9s aux utilisateurs.
ActionControl.Label.RecentlyApproved=R\u00e9cemment approuv\u00e9
ActionControl.Label.RecentlyApproved.Help=Cliquez sur le lien R\u00e9cemment approuv\u00e9 pour afficher une liste des dossiers r\u00e9cemment approuv\u00e9s.
List.Title.RecentlyViewedCases=Dossiers r\u00e9cemment consult\u00e9s
Field.Label.CaseReference=R\u00e9f\u00e9rence de dossier
Field.Label.CaseReference.Help=Num\u00e9ro de r\u00e9f\u00e9rence de dossier. Si le syst\u00e8me reconna\u00eet le num\u00e9ro de r\u00e9f\u00e9rence du dossier entr\u00e9 dans la zone R\u00e9f\u00e9rence du dossier, celui-ci s'affiche dans le panneau des d\u00e9tails du dossier. Vous pouvez afficher la page d'accueil du dossier en cliquant sur le num\u00e9ro de r\u00e9f\u00e9rence.
Field.Label.Type=Type
Field.Label.Type.Help=Type de dossier, par exemple, livraison de produit, responsabilit\u00e9.
Field.Label.PrimaryClient=Client principal
Field.Label.PrimaryClient.Help=Client principal du dossier.
Field.Label.StartDate=Date de d\u00e9but
# BEGIN, CR00176285, SS
Field.Label.StartDate.Help=Date \u00e0 laquelle le dossier est consid\u00e9r\u00e9 comme ayant commenc\u00e9, par exemple la date de d\u00e9but pour un dossier de prestation maladie serait la date \u00e0 laquelle le client principal est tomb\u00e9 malade. La date de d\u00e9but par d\u00e9faut est la date de cr\u00e9ation initiale d'un dossier et peut \u00eatre modifi\u00e9e par un utilisateur. La date de d\u00e9but peut \u00eatre \u00e9galement mis \u00e0 jour automatiquement par le syst\u00e8me lorsqu'une p\u00e9riode de certification est cr\u00e9\u00e9e ou modifi\u00e9e. Le syst\u00e8me mettra \u00e0 jour la date de d\u00e9but du dossier pour qu'elle soit identique \u00e0 la date de d\u00e9but de la p\u00e9riode de certification si celle-ci est ant\u00e9rieure \u00e0 la date de d\u00e9but actuelle du dossier, ou si la date de d\u00e9but de la p\u00e9riode de certification est post\u00e9rieure \u00e0 la date de d\u00e9but actuelle du dossier et que la p\u00e9riode de certification est la plus r\u00e9cente sur le dossier.
# END, CR00176285
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut du dossier d\u00e9pend du traitement du dossier. Par exemple, un statut peut \u00eatre ouvert, actif ou ferm\u00e9.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseOwnerAndCaseSupervisor
# END NON-TRANSLATABLE
