# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier des d\u00e9tails de la personne candidate. Le type de participant candidat repr\u00e9sente soit une  personne ayant fourni trop peu d'informations pour \u00eatre enregistr\u00e9 en tant que participant, soit une organisation ne souhaitant pas enregistrer la personne candidate comme participant dans leur syst\u00e8me. Le candidat participant permet \u00e0 l'organisation d'interagir totalement avec la personne sans que le participant ne soit totalement enregistr\u00e9 sur le syst\u00e8me.
PageTitle.StaticText1=Editer la personne candidate
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer permet de mettre \u00e0 jour l'enregistrement \u00e0 l'aide des informations saisies sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
Cluster.Title.Home=Accueil
Field.Label.RegistrationDate=Date d'enregistrement
Field.Label.RegistrationDate.Help=Date d'enregistrement de la personne candidate au sein de l'organisation. La valeur par d\u00e9faut de la date d'enregistrement est la date \u00e0 laquelle la personne candidate est enregistr\u00e9e dans le syst\u00e8me. 
Field.Label.Sensitivity=Sensibilit\u00e9
Field.Label.Sensitivity.Help=La sensibilit\u00e9 de la personne candidate indique l'acc\u00e8s utilisateur. Chaque utilisateur est affect\u00e9 \u00e0 un niveau de sensibilit\u00e9 sur le syst\u00e8me. Pour qu'un utilisateur puisse acc\u00e9der et/ou modifier les d\u00e9tails de la personne candidate, cet utilisateur doit avoir un niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur \u00e0 celui de la personne candidate.
Field.Label.SpecialInterest=Int\u00e9r\u00eat sp\u00e9cial
Field.Label.SpecialInterest.Help=Cette zone indique si la personne candidate fait l'objet d'un int\u00e9r\u00eat sp\u00e9cial de priorit\u00e9 basse, moyenne ou \u00e9lev\u00e9e. En s\u00e9lectionnant l'un des trois niveaux d'int\u00e9r\u00eat sp\u00e9cial, vous indiquez \u00e0 l'organisation qu'un int\u00e9r\u00eat sp\u00e9cial est requis pour travailler avec la personne candidate enregistr\u00e9e. Par exemple, une personne candidate avec des ant\u00e9c\u00e9dents de violence doit faire l'objet d'un int\u00e9r\u00eat sp\u00e9cial de priorit\u00e9 \u00e9lev\u00e9e. Vous pouvez laisser cette zone vide si la personne candidate ne n\u00e9cessite aucun int\u00e9r\u00eat sp\u00e9cial.
Field.Label.PublicOffice=Bureau pr\u00e9f\u00e9r\u00e9
Field.Label.PublicOffice.Help=Bureau public le plus pratique pour la personne candidate. Appuyez sur le bouton Rechercher pour s\u00e9lectionner le bureau public le plus pratique pour la personne candidate. Cliquez sur le lien S\u00e9lectionner de la ligne appropri\u00e9e dans la liste des bureaux publics affich\u00e9e.
Field.Label.FromAge=Estimation de l'\u00e2ge minimum
Field.Label.FromAge.Help=Age minimum estim\u00e9 de la personne candidate
Field.Label.ToAge=Estimation de l'\u00e2ge maximum
Field.Label.ToAge.Help=Estimation de l'\u00e2ge maximum de la personne candidate
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00408407
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.ProspectParticipantType
# END NON-TRANSLATABLE
