# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des caract\u00e9ristiques de livraison du candidat enregistr\u00e9es dans le syst\u00e8me. Les caract\u00e9ristiques de livraison du candidat sont utilis\u00e9es pour cr\u00e9er des plannings financiers pour chaque composant de dossier. Le composant de dossier affect\u00e9 au candidat ne lui est pas livr\u00e9 conform\u00e9ment \u00e0 ce planning financier. Les plannings financiers sont appel\u00e9s composants financiers Lorsqu'un composant de dossier est l'objectif financier, un composant financier est un planning pour atteindre cet objectif. Par exemple, un candidat est pr\u00e9vu pour recevoir des paiements par ch\u00e8que au d\u00e9but de chaque mois. Le composant du dossier \u00e9ligible est au maximum personnel avec un taux hebdomadaire de $70.
PageTitle.StaticText1=Historique de mod\u00e8les de distribution de candidat
Field.Label.From=Effectif \u00e0 partir du
Field.Label.From.Help=Date de d\u00e9but de la p\u00e9riode durant laquelle les d\u00e9tails du mode de distribution sont valides. Notez que la date de d\u00e9but ne peut pas \u00eatre ant\u00e9rieure \u00e0 la date de d\u00e9but du mod\u00e8le de distribution de produit s\u00e9lectionn\u00e9 ci-dessous.
Field.Label.Name=Nom
Field.Label.Name.Help=Mod\u00e8le de distribution pr\u00e9f\u00e9r\u00e9 du candidat dans la liste d\u00e9roulante des mod\u00e8les de distribution du produit r\u00e9gissant le dossier. Votre administrateur syst\u00e8me peut ajouter un nouveau mod\u00e8le de distribution \u00e0 la liste des mod\u00e8les de distribution (Voir "Tables de code" dans le guide d'administration C\u00faram).
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
Field.Label.To=Au
Field.Label.To.Help=Date de fin de la p\u00e9riode lors de laquelle les d\u00e9tails du mod\u00e8le de distribution sont valides pour le candidat.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseNomineesAndCaseComponents
# END NON-TRANSLATABLE
