# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
Help.PageDescription=Cette page vous permet d'afficher un programme des prestations. Un programme des prestations est utilis\u00e9 par l'organisation afin d'offrir une prestation particuli\u00e8re \u00e0 un participant \u00e9ligible. Un exemple de programme de prestations serait un produit d'assurance ch\u00f4mage. Un dossier bas\u00e9 sur ce produit fournirait des paiements d'assurance ch\u00f4mage au participant du dossier, en fonction de l'\u00e9ligibilit\u00e9 du participant quant \u00e0 la prestation.
PageTitle.StaticText1=Page d'accueil
ActionControl.Label.Details=D\u00e9tails
ActionControl.Label.Details.Help=Cliquez sur le lien D\u00e9tails pour afficher les d\u00e9tails d'un dossier.
ActionControl.Label.Financials=Traitement
ActionControl.Label.Financials.Help=Cliquez sur le lien Traitement pour afficher les d\u00e9tails financiers.
ActionControl.Label.Participants=Participants
ActionControl.Label.Participants.Help=Cliquez sur le lien Participants pour afficher les d\u00e9tails sur les participants.
ActionControl.Label.Security=S\u00e9curit\u00e9
ActionControl.Label.Security.Help=Cliquez sur le lien S\u00e9curit\u00e9 pour afficher les d\u00e9tails de s\u00e9curit\u00e9.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du programme de prestations.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode au cours de laquelle le programme de prestations est attribu\u00e9 par l'organisation.
Field.Label.Language=Langue
Field.Label.Language.Help=Langue d'affichage des \u00e9l\u00e9ments fonctionnant avec ce programme de prestations.
Field.Label.Type=Type
Field.Label.Type.Help=Type de produit, par exemple, les prestations de ch\u00f4mage.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode au cours de laquelle le programme de prestations est attribu\u00e9 par l'organisation.
Field.Label.SupplierReturns=Retours prestataire accept\u00e9s
Field.Label.SupplierReturns.Help=Ce champ indique si les retours d'un service prestataire de l'organisation sont accept\u00e9s ou non, en fonction du nombre de participants ayant b\u00e9n\u00e9fici\u00e9 de services.
Field.Label.MaxDeliveryPeriod=Dur\u00e9e de livraison maximale (jours)
Field.Label.MaxDeliveryPeriod.Help=Nombre maximum par d\u00e9faut de jours pendant lequel un b\u00e9n\u00e9ficiaire peut recevoir ce programme de prestations.
Field.Label.ReviewFrequency=Fr\u00e9quence de r\u00e9vision
Field.Label.ReviewFrequency.Help=Fr\u00e9quence \u00e0 laquelle les dossiers de ce programme de prestations doivent \u00eatre r\u00e9vis\u00e9s.
Field.Label.CaseHomePage=Page d'accueil des dossiers
Field.Label.CaseHomePage.Help=Format de la page d'accueil des dossiers pour les dossiers g\u00e9r\u00e9s par ce programme de prestations.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut affiche "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9, auquel cas le statut affiche "annul\u00e9".
Field.Label.ProgramList=Afficher dans la liste produits participants
Field.Label.ProgramList.Help=Ce champ indique si les dossiers de ce programme de prestations doivent \u00eatre affich\u00e9s dans la liste produits participants.
Field.Label.CitizenSelfService=Afficher dans le service citoyen
Field.Label.CitizenSelfService.Help=Ce champ indique si les dossiers de ce programme de prestations doivent \u00eatre affich\u00e9s dans Citizen Self Service.
Field.Label.MyCasesFilter=Afficher dans le filtre Mes dossiers
Field.Label.MyCasesFilter.Help=Ce champ indique si les dossiers de ce programme de prestations doivent \u00eatre affich\u00e9s dans le filtre Mes dossiers.
Field.Label.CaseSearchFilter=Afficher dans le filtre Recherche de dossier
Field.Label.CaseSearchFilter.Help=Ce champ indique si les dossiers de ce programme de prestations doivent \u00eatre affich\u00e9s dans le filtre Recherche de dossier.
Cluster.Label.Description=Description
Cluster.Label.Description.Help=Description libre du programme de prestations.
List.Title.Categories=Cat\u00e9gories
ActionControl.Label.Remove=Supprimer
ActionControl.Label.Remove.Help=Cliquez sur le lien Retirer pour retirer la cat\u00e9gorie de programmes.
Field.Label.CategoryName=Cat\u00e9gorie
Field.Label.CategoryName.Help=Les cat\u00e9gories de produits \u00e9tablissent une correspondance entre un programme et les besoins d'un b\u00e9n\u00e9ficiaire.
Field.Title.OwnershipStrategy=Strat\u00e9gie de propri\u00e9t\u00e9
Field.Title.OwnershipStrategy.Help=Processus de flux de travaux de strat\u00e9gie de propri\u00e9t\u00e9 qui doit \u00eatre configur\u00e9 pour ce type de dossier.
#BEGIN, CR00205591, PB
#BEGIN, CR00213628, PB
Field.Label.TranslationRequired=D\u00e9terminer si un traducteur est requis
#END, CR00213628, PB
Field.Label.TranslationRequired.Help=D\u00e9termine automatiquement si un traducteur est requis pour les types de dossiers int\u00e9gr\u00e9s.
#END, CR00205591
# BEGIN, CR00283741, KOH
Field.Label.Appealable=Susceptible d'appel
Field.Label.Appealable.Help=Le champ indique s'il est possible de faire appel des dossiers dans cette cat\u00e9gorie de prestations.
# END, CR00283741
#BEGIN, CR00465109, EC
Summary.Benefit.Home=Page d'accueil Prestations
Summary.Benefit.Home.Help=D\u00e9tails affich\u00e9s sur la page d'accueil des prestations, notamment le nom, l'allocation ch\u00f4mage, etc.
#END, CR00465109
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.BenefitInformation
# END NON-TRANSLATABLE

Field.Label.SpsCdoCode =Code CDO
Field.Label.SpsProductCode =  Code produit
