# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les informations d'un r\u00f4le de s\u00e9curit\u00e9.  Un r\u00f4le de s\u00e9curit\u00e9 correspond au niveau le plus haut de la hi\u00e9rarchie de s\u00e9curit\u00e9. Chaque utilisateur C\u00faram doit \u00eatre associ\u00e9 \u00e0 un r\u00f4le de s\u00e9curit\u00e9 permettant de d\u00e9finir le niveau de s\u00e9curit\u00e9 d'acc\u00e8s de l'utilisateur. A partir de la page des r\u00f4les de s\u00e9curit\u00e9, vous pouvez afficher une liste des r\u00f4les de s\u00e9curit\u00e9 de l'organisation.
PageTitle.StaticText1=Afficher le r\u00f4le de s\u00e9curit\u00e9
ActionControl.Label.Change=[Editer\u2026]
ActionControl.Label.Change.Help=Vous pouvez modifier le nom du r\u00f4le de s\u00e9curit\u00e9 en cliquant sur le lien Modifier de la zone Nom. Sur la page Modifier le r\u00f4le de s\u00e9curit\u00e9, entrez le nom du r\u00f4le de s\u00e9curit\u00e9 et cliquez sur le bouton Sauvegarder.
ActionControl.Label.AddGroup=Ajouter un groupe
ActionControl.Label.AddGroup.Help=Vous pouvez appuyer sur le bouton Ajouter un groupe pour ajouter un groupe de s\u00e9curit\u00e9 au r\u00f4le de s\u00e9curit\u00e9. Sur la page Ajouter un groupe de s\u00e9curit\u00e9 au r\u00f4le de s\u00e9curit\u00e9, s\u00e9lectionnez le groupe de s\u00e9curit\u00e9 appropri\u00e9 dans la liste correspondante.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer le r\u00f4le de s\u00e9curit\u00e9. 
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
Cluster.Title.Details=Caract\u00e9ristiques
Cluster.Title.Groups=Groupes du r\u00f4le
ActionControl.Label.Remove=Effacer
ActionControl.Label.Remove.Help=Vous pouvez retirer un groupe de s\u00e9curit\u00e9 du r\u00f4le de s\u00e9curit\u00e9 en cliquant sur le lien Retirer dans le panneau Groupes du r\u00f4le. Sur la page Retirer le groupe du r\u00f4le de s\u00e9curit\u00e9, confirmez le retrait du groupe de s\u00e9curit\u00e9 en cliquant sur le bouton Oui.
Container.Label.Action=Action
Container.Separator=\ |\ 
Field.Title.Name=Nom
Field.Title.Name.Help=Nom du groupe de r\u00f4les de s\u00e9curit\u00e9.
Field.Title.Description=Description
Field.Title.Description.Help=Description du groupe de r\u00f4les de s\u00e9curit\u00e9.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.SecurityRoles
# END NON-TRANSLATABLE
