# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'affecter l'ensemble de r\u00e8gles sur un produit. Un ensemble de r\u00e8gles est un ensemble de conditions appliqu\u00e9es aux preuves de dossier afin de d\u00e9terminer l'\u00e9ligibilit\u00e9 \u00e0 un produit. Une fois qu'un produit a \u00e9t\u00e9 enregistr\u00e9, il doit avoir une r\u00e8gle associ\u00e9e.
PageTitle.StaticText1=Affecter un ensemble de r\u00e8gles \u00e0 un produit
Field.Label.RuleSet=Ensemble de r\u00e8gles
Field.Label.RuleSet.Help=Ensemble de r\u00e8gles \u00e0 affecter au produit. Ces ensembles de r\u00e8gles sont ajout\u00e9s \u00e0 l'application au moment de l'installation. Le nom de cette r\u00e8gle fait r\u00e9f\u00e9rence \u00e0 l'ensemble de r\u00e8gles que l'application applique \u00e0 un produit lors de la d\u00e9finition de l'\u00e9ligibilit\u00e9. Par exemple, lorsqu'un participant s'applique pour un produit, il doit fournir des preuves relatives \u00e0 l'ensemble de r\u00e8gles. Si les preuves du participant correspondent aux conditions d'\u00e9ligibilit\u00e9 au produit, selon l'ensemble de r\u00e8gles, elles sont \u00e9ligibles pour la r\u00e9ception produit. Pour s\u00e9lectionner un ensemble de r\u00e8gles, appuyez sur le bouton Rechercher permettant d'ouvrir la page Ensembles de r\u00e8gles. Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des ensembles de r\u00e8gles affich\u00e9e.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle l'ensemble de r\u00e8gles est affect\u00e9 au produit. Notez que cette date de d\u00e9but ne peut \u00eatre en conflit avec une p\u00e9riode pendant laquelle un ensemble de r\u00e8gles diff\u00e9rent est affect\u00e9 au produit.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode pendant laquelle l'ensemble de r\u00e8gles est affect\u00e9 au produit. Notez que cette date de fin ne peut pas \u00eatre en conflit avec une p\u00e9riode pendant laquelle un ensemble de r\u00e8gles diff\u00e9rent est affect\u00e9 au produit.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Fermer permet de fermer la page.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.ProductRuleSets
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
