# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier une propri\u00e9t\u00e9 d'application.  Les propri\u00e9t\u00e9s de l'application sont des variables utilis\u00e9es par le syst\u00e8me.  Le syst\u00e8me utilise ces variables afin que les valeurs souvent r\u00e9utilis\u00e9es ne soient pas cod\u00e9e en dur dans le syst\u00e8me. La propri\u00e9t\u00e9 qui d\u00e9note le serveur de messagerie utilis\u00e9 par l'application C\u00faram est un exemple d'une telle variable.
PageTitle.StaticText1=Editer valeur
# START NON-TRANSLATABLE
Cluster.Details.Title=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Details.Title.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.PropertyName=Nom de la propri\u00e9t\u00e9
Field.Label.PropertyName.Help=Nom unique de la propri\u00e9t\u00e9 dans le code d'application, par exemple curam.address.nondefaultaddressallowed.
Field.Label.Category=Cat\u00e9gorie
Field.Label.Category.Help=Cat\u00e9gorie de la propri\u00e9t\u00e9 dans la liste d\u00e9roulante des cat\u00e9gories de la propri\u00e9t\u00e9, par exemple Application - Param\u00e8tres d'adresse, Application - Param\u00e8tres d'administration.
Field.Label.Dynamic=Dynamique
Field.Label.Dynamic.Help=Si les modifications apport\u00e9es \u00e0 la propri\u00e9t\u00e9 prennent effet imm\u00e9diatement, cochez la case Dynamique.
Field.Label.Value=Valeur
Field.Label.Value.Help=Valeur de la propri\u00e9t\u00e9.
Field.Label.Type=Type
Field.Label.Type.Help=Type de propri\u00e9t\u00e9 dans la liste d\u00e9roulante des types de propri\u00e9t\u00e9, par exemple type de cha\u00eene, type bool\u00e9en.
Field.Label.Default=Valeur par d\u00e9faut
Field.Label.Default.Help=Valeur par d\u00e9faut de la propri\u00e9t\u00e9.
Field.Label.DynamicFalse=Remarque : les modifications apport\u00e9es \u00e0 cette propri\u00e9t\u00e9 n'ont lieu qu'apr\u00e8s le red\u00e9marrage d'une application.
Field.Label.DynamicFalse.Help=Message d'avertissement affich\u00e9 \u00e0 l'\u00e9cran lorsqu'une propri\u00e9t\u00e9 est statique.
Cluster.Label.Description=Description
Cluster.Label.Description.Help=Description d'une propri\u00e9t\u00e9.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.SystemAdministration.Introduction
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.2.Topicname=ADMIN.PropertyAdministration
# END NON-TRANSLATABLE
