# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier une cr\u00e9er une propri\u00e9t\u00e9 d'application. Les propri\u00e9t\u00e9s de l'application sont des variables utilis\u00e9es par le syst\u00e8me.  Le syst\u00e8me utilise ces variables afin que les valeurs souvent r\u00e9utilis\u00e9es ne soient pas cod\u00e9e en dur dans le syst\u00e8me. La propri\u00e9t\u00e9 qui d\u00e9note le serveur de messagerie utilis\u00e9 par l'application C\u00faram est un exemple d'une telle variable.
PageTitle.StaticText1=Nouvelle propri\u00e9t\u00e9
# START NON-TRANSLATABLE
Cluster.Details.Title=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Details.Title.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.PropertyName=Nom
Field.Title.PropertyName.Help=Nom unique de la propri\u00e9t\u00e9 dans le code d'application, par exemple curam.address.nondefaultaddressallowed.
Field.Title.Category=Cat\u00e9gorie
Field.Title.Category.Help=Cat\u00e9gorie de la propri\u00e9t\u00e9 dans la liste d\u00e9roulante des cat\u00e9gories de la propri\u00e9t\u00e9, par exemple Application - Param\u00e8tres d'adresse, Application - Param\u00e8tres d'administration.
Field.Title.Dynamic=Dynamique
Field.Title.Dynamic.Help=Si les modifications apport\u00e9es \u00e0 la propri\u00e9t\u00e9 prennent effet imm\u00e9diatement, cochez la case Dynamique.
Field.Title.Value=Valeur
Field.Title.Value.Help=Valeur de la propri\u00e9t\u00e9.
Field.Title.Type=Type
Field.Title.Type.Help=Type de propri\u00e9t\u00e9 dans la liste d\u00e9roulante des types de propri\u00e9t\u00e9, par exemple type de cha\u00eene, type bool\u00e9en.
Field.Title.Default=Valeur par d\u00e9faut
Field.Title.Default.Help=Valeur par d\u00e9faut de la propri\u00e9t\u00e9.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
Field.Title.Locale=Environnement local
Field.Title.Locale.Help=Environnement local de la propri\u00e9t\u00e9 dans la liste d\u00e9roulante des environnements locaux, par exemple US-English, US-Spanish.
Field.Title.Description=Description
Field.Title.Description.Help=Description de la propri\u00e9t\u00e9 sp\u00e9cifique \u00e0 l'environnement local s\u00e9lectionn\u00e9.  Il s'agit du texte apparaissant lorsqu'une propri\u00e9t\u00e9 est affich\u00e9e dans cet environnement local.
Field.Title.DisplayName=Afficher le nom
Field.Title.DisplayName.Help=Nom d'affichage descriptif de la propri\u00e9t\u00e9 utilis\u00e9e par votre administrateur syst\u00e8me.
Field.Title.ID=ID technique
Field.Title.ID.Help=ID technique de la propri\u00e9t\u00e9 utilis\u00e9e par votre administrateur syst\u00e8me.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.PropertyAdministration
# END NON-TRANSLATABLE
