# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de rechercher pour la prochaine date disponible que l'utilisateur peut pr\u00e9sider l'audience pr\u00e9vue par t\u00e9l\u00e9phone pour le dossier d'audience. Vous pouvez sp\u00e9cifier la date \u00e0 partir de laquelle d\u00e9marrer la recherche de plannings utilisateur disponibles. 
PageTitle.StaticText1=Planifier audience
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Appuyez sur le bouton Rechercher pour rechercher des utilisateurs disponibles pour pr\u00e9sider l'audience par t\u00e9l\u00e9phone. Planning utilisateur pr\u00e9sentant \u00e0 la fois les heures de disponibilit\u00e9 et de non disponibilit\u00e9 pour la date affich\u00e9e. Le syst\u00e8me affiche au moins un cr\u00e9neau horaire libre correspondant au d\u00e9lai de r\u00e9alisation maximal requis.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=Vous pouvez appuyer sur le bouton R\u00e9initialiser pour r\u00e9initialiser les champs et entrer de nouveaux d\u00e9tails.
ActionControl.Label.Previous=Pr\u00e9c\u00e9dent
ActionControl.Label.Previous.Help=L'action Pr\u00e9c\u00e9dent renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
Cluster.Title.AutomaticSearchDetails=D\u00e9tails de recherche automatiques
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but \u00e0 partir de laquelle rechercher des utilisateurs disponibles pour pr\u00e9sider \u00e0 l'audience par t\u00e9l\u00e9phone. Notez que le syst\u00e8me affiche un planning des disponibilit\u00e9s pour la prochaine date \u00e0 laquelle au moins un utilisateur dispose de la disponibilit\u00e9 suffisante pour pr\u00e9sider \u00e0 l'audience.
Field.Label.Job=Emploi
Field.Label.Job.Help=Nom du travail de l'utilisateur, par exemple fonctionnaire de l'audience. Pour s\u00e9lectionner le travail \u00e0 partir des travaux de l'organisation, appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre en incrustation Recherche d'un travail. Entrez le nom du travail et appuyez sur le bouton Rechercher. Le syst\u00e8me affiche une liste des travaux dont le nom se rapproche du nom entr\u00e9. Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des travaux affich\u00e9e. 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.HearingLifecycle
# END NON-TRANSLATABLE
