# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de planifier une audience t\u00e9l\u00e9phonique. Pour planifier une audience par t\u00e9l\u00e9phone, vous devez \u00eatre affect\u00e9 \u00e0 l'emploi de planificateur d'audience. Suite \u00e0 l'approbation du dossier d'audience, le syst\u00e8me \u00e9met une t\u00e2che pour tous les utilisateurs disponibles affect\u00e9s \u00e0 l'emploi de planificateur d'audience. Cette t\u00e2che indique au planificateur d'audience de planifier l'audience par t\u00e9l\u00e9phone.
PageTitle.StaticText1=Planifier une audience par t\u00e9l\u00e9phone
ActionControl.Label.ViewSchedule=Recherche
ActionControl.Label.ViewSchedule.Help=Appuyez sur le bouton Afficher le planning pour afficher le planning des disponibilit\u00e9s pour le fonctionnaire d'audience s\u00e9lectionn\u00e9.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=Vous pouvez appuyer sur le bouton R\u00e9initialiser pour r\u00e9initialiser les champs et entrer de nouveaux d\u00e9tails.
ActionControl.Label.Previous=Pr\u00e9c\u00e9dent
ActionControl.Label.Previous.Help=L'action Pr\u00e9c\u00e9dent renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
Cluster.Title.Details=D\u00e9tails de l'audience
Field.Label.Schedules=Planning du fonctionnaire d'audience
Field.Label.Schedules.Help=Le syst\u00e8me affiche une liste des fonctionnaires d'audience affect\u00e9s au travail et disponibles \u00e0 un lieu sp\u00e9cifique \u00e0 la date planifi\u00e9e.  Vous pouvez afficher la page d'accueil d'un fonctionnaire d'audience en cliquant sur le nom de ce fonctionnaire d'audience.
Field.Label.Date=Dates
Field.Label.Date.Help=Date planifi\u00e9e de l'audience par t\u00e9l\u00e9phone. Notez que le syst\u00e8me affiche un planning des disponibilit\u00e9s \u00e0 cette date pour chaque fonctionnaire d'audience.
Field.Label.Job=Emploi
Field.Label.Job.Help=Nom du travail du fonctionnaire d'audience. Pour s\u00e9lectionner le travail du fonctionnaire d'audience \u00e0 partir des travaux de l'organisation, appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre en incrustation Recherche d'un travail. Entrez le nom du travail et appuyez sur le bouton Rechercher. Le syst\u00e8me affiche une liste des travaux dont le nom se rapproche du nom entr\u00e9. Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des travaux affich\u00e9e. Notez que le syst\u00e8me recherche les fonctionnaires d'audience disponibles affect\u00e9s \u00e0 ce travail via leur poste.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.HearingLifecycle
# END NON-TRANSLATABLE
