# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails d'un appelant d'un dossier d'appel associ\u00e9 \u00e0 un probl\u00e8me. Un appelant est une partie qui fait appel d'une d\u00e9cision ou d'un jugement. Un appelant est souvent le premier client d'un dossier en d\u00e9saccord avec la d\u00e9cision prise par l'organisation au sujet d'un dossier ou d'une anomalie. Par exemple, une personne peut faire appel lorsqu'elle est jug\u00e9e non \u00e9ligible. Un dossier d'appel peut avoir un ou plusieurs appelants. Par exemple, un nombre de personnes peuvent avoir le m\u00eame probl\u00e8me avec leur employeur.
PageTitle.StaticText=Afficher les d\u00e9tails de l'appelant 
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Vous pouvez appuyer sur le bouton Editer pour modifier les d\u00e9tails de l'appelant.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer les d\u00e9tails de l'appelant. 
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
Cluster.Title.Details=D\u00e9tails
Cluster.Title.Description=Commentaires
Field.Label=Type
Field.Label.Help=Type d'appelant, par exemple "requ\u00e9rant", "employeur".
Field.Label.Appellant=Appelant
Field.Label.Appellant.Help=Nom de l'appelant. 
Field.Label.DateReceived=Re\u00e7u le
Field.Label.DateReceived.Help=Date \u00e0 laquelle la demande d'appel de l'appelant a \u00e9t\u00e9 re\u00e7ue par l'organisation.
Field.Label.Reason=Raison
Field.Label.Reason.Help=Motif de la demande d'appel, par exemple, "nouvelle preuve", et "manque de preuves".
Field.Label.Emergency=Urgence
Field.Label.Emergency.Help=Type d'urgence invoqu\u00e9 par l'appelant pour la demande d'appel, par exemple, "sans abri", "menac\u00e9 d'expulsion".
Field.Label.ReceiptMethod=M\u00e9thode de r\u00e9ception
Field.Label.ReceiptMethod.Help=M\u00e9thode par laquelle la demande d'appel a \u00e9t\u00e9 effectu\u00e9e par l'appelant, par exemple, "courrier \u00e9lectronique", "fax".
Field.Label.ReceiptAcknowledged=Accus\u00e9 de r\u00e9ception
Field.Label.ReceiptAcknowledged.Help=Indique s'il y a eu un accus\u00e9 de r\u00e9ception pour la demande d'appel. 
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.AppellantAndRespondent
# END NON-TRANSLATABLE
