# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'entrer une r\u00e9solution pour un dossier d'appel. Lorsqu'une audience est termin\u00e9e pour un dossier d'appel, le fonctionnaire d'audience doit entrer la d\u00e9cision du dossier d'appel. La d\u00e9cision est bas\u00e9e sur les r\u00e9solutions pour chaque dossier ou d'\u00e9mettre des d\u00e9cisions d'appel. Les quatre r\u00e9solutions possibles sont accept\u00e9es, en d\u00e9tention provisoire, pas encore d\u00e9cid\u00e9es, et rejet\u00e9es. 
PageTitle.Title=Ajouter une r\u00e9solution
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
ActionControl.Label.EditResolution.Help=Cliquez sur le bouton Editer pour \u00e9diter les informations affich\u00e9es.
Cluster.Label.Details=Caract\u00e9ristiques
Field.Label.Resolution=R\u00e9solution
Field.Label.Resolution.Help=R\u00e9solution du dossier d'appel dans la liste d\u00e9roulante des r\u00e9solutions (accept\u00e9e, renvoy\u00e9e, non d\u00e9cid\u00e9e ou rejet\u00e9e). Une r\u00e9solution accept\u00e9e indique que l'appel a \u00e9t\u00e9 accept\u00e9 et que l'action appropri\u00e9e doit \u00eatre ex\u00e9cut\u00e9e sur le dossier d'origine. Une r\u00e9solution renvoy\u00e9e indique que l'appel est en cours de r\u00e9vision par l'organisation. Une r\u00e9solution non d\u00e9cid\u00e9e indique qu'aucune d\u00e9cision n'a \u00e9t\u00e9 prise pour l'appel. Une r\u00e9solution rejet\u00e9e indique que l'appel a \u00e9t\u00e9 rejet\u00e9 et que la d\u00e9cision concernant le dossier d'origine demeure.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.HearingCaseDecisionLifecycle
# END NON-TRANSLATABLE
