# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste de tous les utilisateurs qui sont disponibles pour pr\u00e9sider une audience \u00e0 la maison. Vous pouvez planifier une audience bas\u00e9e sur la disponibilit\u00e9 retourn\u00e9e ou fixer une autre date \u00e0 partir de laquelle rechercher \u00e0 nouveau la disponibilit\u00e9 des utilisateurs.
PageTitle.StaticText1=Planifier audience
ActionControl.Label.SearchNext=Rechercher suivant
ActionControl.Label.SearchNext.Help=L'action Rechercher suivant vous permet de rechercher la date suivante disposant de la disponibilit\u00e9 utilisateur suffisante. 
ActionControl.Label.ChangeDetails=Modifier les caract\u00e9ristiques
ActionControl.Label.ChangeDetails.Help=L'action Modifier les d\u00e9tails ferme la page et renvoie \u00e0 la page Planifier l'audience.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
Cluster.Title.SearchDetails=Rechercher des d\u00e9tails
Cluster.Title.UserSchedules=Plannings utilisateur
Field.Label.Date=Dates
Field.Label.Date.Help=La date disposant de la disponibilit\u00e9 utilisateur suffisante s'affiche.
Field.Label.UserSchedules=Plannings utilisateur
Field.Label.UserSchedules.Help=Le syst\u00e8me affiche un planning pour chaque utilisateur disposant de disponibilit\u00e9 dans son planning quotidien pour la date affich\u00e9e. Les heures disponibles et non disponibles sont affich\u00e9es pour l'utilisateur. Ce planning pr\u00e9sente au moins un cr\u00e9neau horaire libre correspondant au d\u00e9lai de r\u00e9alisation maximal requis. Pour s\u00e9lectionner une heure pour l'audience, cliquez sur la p\u00e9riode disponible pour l'utilisateur appropri\u00e9. Vous pouvez afficher la page d'accueil d'un utilisateur en cliquant sur le nom de cet utilisateur.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.HearingLifecycle
# END NON-TRANSLATABLE
