# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier la r\u00e9solution pour une anomalie en appel au moment de l'appel en cours. La totalit\u00e9 de la d\u00e9cision en appel est automatiquement d\u00e9termin\u00e9e par un syst\u00e8me bas\u00e9 sur les r\u00e9solutions individuelles pour les probl\u00e8mes en appel.
PageTitle.Title=Editer une r\u00e9solution
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
Cluster.Label.Details=Caract\u00e9ristiques
Field.Label.Resolution=R\u00e9solution
Field.Label.Resolution.Help=R\u00e9solution du probl\u00e8me en appel \u00e0 partir de la liste d\u00e9roulante des r\u00e9solutions. Une r\u00e9solution accept\u00e9e indique que l'appel a \u00e9t\u00e9 accept\u00e9 et que l'action appropri\u00e9e doit \u00eatre ex\u00e9cut\u00e9e sur le probl\u00e8me. Une r\u00e9solution renvoy\u00e9e indique que l'appel est r\u00e9vis\u00e9 par l'organisation pour r\u00e9examen. Une r\u00e9solution rejet\u00e9e indique que l'appel a \u00e9t\u00e9 rejet\u00e9 et que la d\u00e9cision concernant le probl\u00e8me d'origine demeure. Il revient \u00e0 l'utilisateur syst\u00e8me appropri\u00e9, par exemple le gestionnaire conseil d'origine, d'impl\u00e9menter la r\u00e9solution de la d\u00e9cision. Pour les d\u00e9cisions de renvoi, le syst\u00e8me envoie automatiquement une t\u00e2che au propri\u00e9taire du dossier d'appel et au propri\u00e9taire du dossier d'origine en leur indiquant qu'un nouveau dossier d'appel doit \u00eatre cr\u00e9\u00e9 pour r\u00e9viser le renvoi d'appel.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.HearingCaseDecisionLifecycle
# END NON-TRANSLATABLE
