# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de rechercher un employeur. Les employeurs emploient une ou plusieurs personnes, personnes candidates, ou autres individus. Ils peuvent aussi \u00eatre des personnes ou personnes candidates qui sont des travailleurs ind\u00e9pendants, ou des fournisseurs de produits ou des fournisseurs de services qui emploient une ou plusieurs personnes.
PageTitle.StaticText1=Recherche d'un employeur
Cluster.Title.SearchCriteria=Crit\u00e8res de recherche
ActionControl.Label.Select=S\u00e9lectionner
ActionControl.Label.Select.Help=Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e pour effectuer une s\u00e9lection.
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Une fois que vous avez entr\u00e9 certains ou tous les crit\u00e8res de recherche, vous pouvez cliquer sur le bouton Rechercher pour rechercher les employeurs qui correspondent aux crit\u00e8res. Les employeurs qui r\u00e9pondent aux crit\u00e8res de recherche sont affich\u00e9s dans la liste R\u00e9sultats de la recherche.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=Vous pouvez appuyer sur le bouton R\u00e9initialiser pour r\u00e9initialiser les champs de crit\u00e8res de recherche et entrer de nouveaux champs.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
Field.Label.RefNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Label.RefNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence de l'employeur.
Field.Label.TradingName=Nom commercial
Field.Label.TradingName.Help=Raison sociale de l'employeur.
Field.Label.BusinessAdd1=Adresse de la soci\u00e9t\u00e9, ligne 1
Field.Label.BusinessAdd1.Help=Premi\u00e8re ligne de l'adresse de la soci\u00e9t\u00e9 de l'employeur.
Field.Label.RegName=Nom enregistr\u00e9
Field.Label.RegName.Help=Nom de l'employeur enregistr\u00e9 par les autorit\u00e9s comp\u00e9tentes dans le pays o\u00f9 l'activit\u00e9 de l'employeur potentiel est enregistr\u00e9e.
Field.Label.City=Ville de la soci\u00e9t\u00e9
Field.Label.City.Help=Ville de l'adresse de la soci\u00e9t\u00e9 de l'employeur.
List.Title.SearchResults=R\u00e9sultats de recherche
List.Title.SearchResults.Help=Tout employeur correspondant aux crit\u00e8res de recherche s'affiche dans la liste des r\u00e9sultats de la recherche. Vous pouvez acc\u00e9der \u00e0 la page d'accueil de tous les employeurs qui s'affichent en cliquant sur le num\u00e9ro de r\u00e9f\u00e9rence d'un employeur potentiel.
Container.Label.Action=Action
Field.Title.RefNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Title.RefNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence de l'employeur.
Field.Title.TradingName=Nom commercial
Field.Title.TradingName.Help=Raison sociale de l'employeur.
Field.Title.BusinessAdd1=Adresse de la soci\u00e9t\u00e9, ligne 1
Field.Title.BusinessAdd1.Help=Premi\u00e8re ligne de l'adresse de la soci\u00e9t\u00e9 de l'employeur.
Field.Title.RegName=Nom enregistr\u00e9
Field.Title.RegName.Help=Nom de l'employeur enregistr\u00e9 par les autorit\u00e9s comp\u00e9tentes dans le pays o\u00f9 l'activit\u00e9 de l'employeur potentiel est enregistr\u00e9e.
Field.Title.City=Ville de la soci\u00e9t\u00e9
Field.Title.City.Help=Ville de l'adresse de la soci\u00e9t\u00e9 de l'employeur.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.AccessingParticipantInformation
# END NON-TRANSLATABLE
