# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des v\u00e9rifications d'approbation de dispense de jalon de l'unit\u00e9 d'organisation enregistr\u00e9es dans le syst\u00e8me. Une v\u00e9rification d'approbation de jalon est une r\u00e9vision d'un jalon soumis \u00e0 l'approbation d'un gestionnaire conseil.  En fonction de l'exp\u00e9rience du gestionnaire conseil, il est peut \u00eatre pr\u00e9f\u00e9rable que le syst\u00e8me valide automatiquement la dispense de jalon. C\u00faram vous permet de d\u00e9finir les v\u00e9rifications d'approbation de la dispense de jalon pour les unit\u00e9s d'organisation, dans le but de terminer ce processus. Ces v\u00e9rifications d'approbation de la dispense de jalon vous permettent de d\u00e9finir le pourcentage des renonciations du jalon dans une unit\u00e9 d'organisation qui doit \u00eatre r\u00e9vis\u00e9e par le superviseur.
PageTitle.StaticText1=Dispense de jalon
Field.Label.Percentage=Pourcentage
Field.Label.Percentage.Help=Pourcentage de dispenses de jalon de l'unit\u00e9 d'organisation qui doivent \u00eatre v\u00e9rifi\u00e9s pour approbation.
#BEGIN, CR00145378, MC
Field.Label.Milestone=Type de jalon
#END, CR00145378
Field.Label.Milestone.Help=Cette zone indique si la v\u00e9rification d'approbation de dispense de jalon de l'unit\u00e9 d'organisation s'applique \u00e0 un jalon s\u00e9lectionn\u00e9 ou \u00e0 tous les jalons.
Field.Label.Status=Statut
# BEGIN, CR00341645, MR
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9, auquel cas le statut est "annul\u00e9".
# END, CR00341645 
ActionControl.Label.New=Cr\u00e9er
ActionControl.Label.New.Help=Appuyez sur le bouton Cr\u00e9er pour cr\u00e9er une v\u00e9rification d'approbation de dispense de jalon pour une unit\u00e9 d'organisation.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the milestone waiver approval check record.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier l'enregistrement de la v\u00e9rification d'approbation de la dispense de jalon.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer la v\u00e9rification de l'approbation de la dispense de jalon.
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.MilestoneWaiverRequestApproval
# END NON-TRANSLATABLE
