# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails de l'organisation. Les services d'administration sont fournis pour conserver les informations concernant l'organisation.
# BEGIN, CR00186980, SS
# START NON-TRANSLATABLE
PageTitle.StaticText1=Organization Home
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application. See release note: CR00186980.
# END NON-TRANSLATABLE
ActionControl.Label.Edit.Help=Appuyez sur le bouton Editer pour modifier les informations affich\u00e9es.
ActionControl.Label.User.Help=Appuyez sur le bouton Cr\u00e9er un utilisateur pour cr\u00e9er un nouvel utilisateur.
# START NON-TRANSLATABLE
Cluster.Label.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application. See release note: CR00186980.
# END NON-TRANSLATABLE
# END, CR00186980
Field.Label.Name=Nom
Field.Label.Name.Help=Nom public de l'organisation. Notez qu'il ne peut y avoir qu'un seul nom d'organisation.
Field.Label.TaxNumber=Num\u00e9ro de taxe
Field.Label.TaxNumber.Help=Num\u00e9ro d'enregistrement de la taxe affect\u00e9 \u00e0 l'organisation par les autorit\u00e9s comp\u00e9tentes du lieu de l'organisation.
Field.Label.RegistrationNumber=Num\u00e9ro d'enregistrement
Field.Label.RegistrationNumber.Help=Num\u00e9ro d'enregistrement de l'entreprise affect\u00e9 \u00e0 l'organisation par les autorit\u00e9s comp\u00e9tentes du lieu de l'organisation.
Field.Label.LocationSecurity.Help=Type d'emplacement indiqu\u00e9 dans la liste d\u00e9roulante des types d'emplacement auxquels sont limit\u00e9s les utilisateurs de l'organisation lors de la modification des d\u00e9tails de l'organisation (par exemple, le comt\u00e9, la r\u00e9gion et l'\u00e9tat). Pour plus d'informations sur la s\u00e9curit\u00e9 de l'emplacement, voir "Administration de s\u00e9curit\u00e9" dans C\u00faram Administration Guide.
Field.Label.LocationDataSecurity=S\u00e9curit\u00e9 des donn\u00e9es d'emplacement
Field.Label.LocationDataSecurity.Help=La s\u00e9curit\u00e9 des donn\u00e9es d'emplacement permet de s\u00e9curiser des informations sensibles au sein d'une organisation. Elle peut \u00eatre d\u00e9finie sur Off, On, Restricted View ou Read Only. Lorsque la s\u00e9curit\u00e9 des donn\u00e9es d'emplacement est d\u00e9finie sur 'Off' pour une organisation, les utilisateurs peuvent visualiser et conserver tous les dossiers ainsi que tous les d\u00e9tails client, quel que soit leur emplacement dans l'organisation. Lorsqu'elle est d\u00e9finie sur 'On', les utilisateurs peuvent visualiser et conserver tous les dossiers et tous les clients uniquement dans leurs propres emplacement et sous-emplacements. Lorsque la s\u00e9curit\u00e9 des donn\u00e9es d'emplacement est d\u00e9finie sur 'Restricted View', les utilisateurs peuvent visualiser et conserver tous les dossiers et tous les clients uniquement dans leurs propres emplacement et sous-emplacements.  Lorsqu'elle est d\u00e9finie sur 'Read Only', les utilisateurs peuvent visualiser et conserver tous les dossiers et tous les clients dans leur propre emplacement. Ils ne disposeront que d'un acc\u00e8s en lecture seule aux dossiers et clients des autres emplacements.  
Cluster.Label.ContactDetails=Informations de contact
Cluster.Label.Address=Adresse
Field.Label.Address=Adresse
Field.Label.Address.Help=Adresse du si\u00e8ge de l'organisation.
Field.Label.EmailAddress=Adresse \u00e9lectronique
Field.Label.EmailAddress.Help=Adresse \u00e9lectronique de l'organisation.
Field.Label.WebAddress=Adresse Web
Field.Label.WebAddress.Help=Adresse Web de l'organisation.
Container.Label.Phone=T\u00e9l\u00e9phone
Container.Label.Phone.Help=Num\u00e9ro de t\u00e9l\u00e9phone de l'organisation.
Container.Label.Fax=Fax
Container.Label.Fax.Help=Num\u00e9ro de fax de l'organisation.
  Cluster.Label.Description=Description
Cluster.Label.Description.Help=Description de l'organisation.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.TheOrganizationStructure
# END NON-TRANSLATABLE
ActionControl.Label.Close=Fermer
# BEGIN, CR00249287, ASN
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
# END, CR00249287
