# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'ajouter une nouvelle d\u00e9claration \u00e0 un dossier d'audience. Les \u00e9tats d'audience sont les pi\u00e8ces jointes d'appel. Les d\u00e9clarations d'audience doivent \u00eatre communiqu\u00e9es dans les d\u00e9lais appropri\u00e9s afin de s'assurer qu'elles sont transmises aux participants de dossier avant l'audience. Les d\u00e9clarations d'audience enregistr\u00e9es sur le syst\u00e8me sont automatiquement envoy\u00e9es \u00e0 tous les participants de dossier sur le dossier d'audience. 
PageTitle.StaticText1=Nouvelle instruction
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
Cluster.Title.AttachFile=S\u00e9lectionner un fichier \u00e0 joindre
Cluster.Title.FileDetails=D\u00e9tails du fichier
Cluster.Title.Description=Description
Field.Label.File=Fichier
Field.Label.File.Help=Vous pouvez ajouter une instruction d'audience \u00e0 un dossier d'audience \u00e0 partir des fichiers de votre r\u00e9pertoire local. Le syst\u00e8me ajoute automatiquement l'instruction d'audience \u00e0 la liste des pi\u00e8ces jointes aux dossiers d'audience. Pour ajouter l'instruction d'audience, appuyez sur le bouton Parcourir et s\u00e9lectionnez le fichier que vous souhaitez attacher au dossier d'audience \u00e0 partir de votre r\u00e9pertoire local. Le nom de fichier est affich\u00e9 dans le champ Fichier.
Field.Label.DocumentReference=R\u00e9f\u00e9rence du document
Field.Label.DocumentReference.Help=Informations de r\u00e9f\u00e9rence concernant le fichier physique de l'instruction d'audience, par exemple un num\u00e9ro de catalogue.
Field.Label.DocumentLocation=Emplacement du document
Field.Label.DocumentLocation.Help=Emplacement physique de l'instruction d'audience, par exemple une salle.
Field.Label.CaseParticipant=Participant
Field.Label.CaseParticipant.Help=Participant au dossier ayant soumis l'instruction d'audience provenant de la liste d\u00e9roulante des participants au dossier.
Field.Label.ReceiptDate=Date de r\u00e9ception
Field.Label.ReceiptDate.Help=Date \u00e0 laquelle l'instruction d'audience est re\u00e7ue par l'organisation. Il existe une p\u00e9riode d\u00e9finie entre cette date de r\u00e9ception et la date d'audience planifi\u00e9e qui d\u00e9termine si l'instruction d'audience est prise en compte lors de l'audience planifi\u00e9e. Ce d\u00e9lai est mis en place pour s'assurer de disposer du temps n\u00e9cessaire pour envoyer l'instruction du dossier d'audience \u00e0 leurs participants et permettre \u00e0 ces derniers de consulter cette instruction avant l'audience.
Field.Label.Description=Description
Field.Label.Description.Help=Description de l'instruction d'audience.
# START NON-TRANSLATABLE
Help.Related.1="Statements", Curam Appeals Guide
# END NON-TRANSLATABLE
