# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet d'ajouter un article de table de codes \u00e0 la table de codes d'une application. Chaque \u00e9l\u00e9ment de la table de codes repr\u00e9sente une s\u00e9lection dans une zone d\u00e9roulante. Les principales informations de la table de codes sont contenues dans des \u00e9l\u00e9ments de table de codes. Un \u00e9l\u00e9ment de table de codes contient le code r\u00e9el qui est stock\u00e9 dans la base de donn\u00e9es d'application lorsque cet \u00e9l\u00e9ment de table de codes est s\u00e9lectionn\u00e9 dans une zone d\u00e9roulante. Il contient \u00e9galement une description (texte affich\u00e9 dans une zone d\u00e9roulante) ainsi que le param\u00e8tre de langue qui contient des informations sur la localisation de l'\u00e9l\u00e9ment de la table de codes.
PageTitle.StaticText1=Nouvel \u00e9l\u00e9ment de la table de codes
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
Field.Label.Code=ID technique (code)
Field.Label.Code.Help=Code qui est stock\u00e9 dans la base de donn\u00e9es d'application lorsqu'un \u00e9l\u00e9ment de la table de codes est s\u00e9lectionn\u00e9 dans une zone d\u00e9roulante. Ce champ s'applique \u00e0 l'\u00e9l\u00e9ment de la table de codes en cours de cr\u00e9ation.
Field.Label.Description=Nom d'\u00e9l\u00e9ment
Field.Label.Description.Help=Texte r\u00e9ellement affich\u00e9 dans la zone d\u00e9roulante. Ce champ s'applique \u00e0 l'\u00e9l\u00e9ment de la table de codes en cours de cr\u00e9ation.
Field.Label.Annotation=Annotation
Field.Label.Annotation.Help=Notes relatives \u00e0 l'\u00e9l\u00e9ment de la table de codes. Ce champ s'applique \u00e0 l'\u00e9l\u00e9ment de la table de codes en cours de cr\u00e9ation.
Field.Label.Selectable=S\u00e9lectionnable
Field.Label.Selectable.Help=Indique si cet \u00e9l\u00e9ment de code est s\u00e9lectionnable.  Si cet indicateur est d\u00e9fini, alors cet \u00e9l\u00e9ment de table de codes appara\u00eetra dans la zone d\u00e9roulante remplie par la table de codes parent.  Si cet indicateur n'est pas d\u00e9fini, l'\u00e9l\u00e9ment de la table de codes n'appara\u00eetra pas dans la zone d\u00e9roulante. Ce champ s'applique \u00e0 l'\u00e9l\u00e9ment de la table de codes en cours de cr\u00e9ation.
Field.Label.Language=Langue
Field.Label.Language.Help=Environnement local de l'\u00e9l\u00e9ment de la table de codes. Bien que ce param\u00e8tre soit appel\u00e9 "Langue" pour des raisons de compr\u00e9hension, il se rapporte en fait \u00e0 l'environnement local, qui contient \u00e0 la fois des informations de langue et de pays. Exemples d'environnements locaux : en-US (anglais am\u00e9ricain), en-GB (anglais), es-US (espagnol am\u00e9ricain). L'utilisation d'environnements locaux permet \u00e0 l'application C\u00faram d'afficher diff\u00e9rentes listes d\u00e9roulantes pour des utilisateurs disposant d'environnements locaux diff\u00e9rents. Par exemple, si l'environnement local d'un utilisateur est d\u00e9fini sur US-Spanish, la zone d\u00e9roulante pour les jours de la semaine peut afficher les valeurs "Lunes", "Martes", "Jueves", etc. Inversement, si l'environnement local d'un autre utilisateur est d\u00e9fini sur US English, la m\u00eame zone d\u00e9roulante peut afficher les valeurs "Monday", "Tuesday", "Wednesday", etc. Ce champ s'applique \u00e0 l'\u00e9l\u00e9ment de la table de codes en cours de cr\u00e9ation.
Field.Label.SortOrder=Ordre de tri
Field.Label.SortOrder.Help=Ordre de tri de l'\u00e9l\u00e9ment de la table de codes.  Indique la position occup\u00e9e par l'\u00e9l\u00e9ment de la table de codes dans la liste d\u00e9roulante.
# START NON-TRANSLATABLE
List.Title.CodetableItems=Code Table Items
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
List.Title.CodetableItems.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
List.Title.CodetableItems.Help=List of the code table items that have already been added to the code table.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.CodeTables
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.CodetableItemDetails=Code Table Item Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.CodetableItemDetails.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
