# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de visualiser une table de codes et ses \u00e9l\u00e9ments secondaires de la table de codes. Les tables de codes contiennent des codes pour les \u00e9l\u00e9ments qui apparaissent dans les zones d\u00e9roulantes C\u00faram. Les tables de codes sont utilis\u00e9es pour \u00e9conomiser de l'espace dans la base de donn\u00e9es C\u00faram ; en stockant les s\u00e9lections de la zone d\u00e9roulante sous la forme de codes plut\u00f4t que sous celle du texte complet de la s\u00e9lection, une grande partie de l'espace peut \u00eatre sauvegard\u00e9e dans la base de donn\u00e9es. Par exemple, plut\u00f4t que de stocker l'ethnicit\u00e9 "Am\u00e9rindien ou natif d'Alaska" dans la base de donn\u00e9es, l'application peut stocker le code "ETH4". Les tables de codes permettent \u00e9galement la localisation des zones d\u00e9roulantes ; la localisation permet \u00e0 des zones d\u00e9roulantes de contenir les valeurs appropri\u00e9es \u00e0 la langue et au dialecte d'un utilisateur. Les informations qui peuvent \u00eatre stock\u00e9es pour une table de codes comprennent un nom de table de codes et le code par d\u00e9faut (le code par d\u00e9faut indique l'\u00e9l\u00e9ment de la table de codes par d\u00e9faut de la zone d\u00e9roulante).  Une table de codes est constitu\u00e9e d'un certain nombre d'\u00e9l\u00e9ments de table de codes, chaque \u00e9l\u00e9ment de la table de codes repr\u00e9sente une s\u00e9lection dans une zone d\u00e9roulante. Les principales informations de la table de codes sont contenues dans des \u00e9l\u00e9ments de table de codes. Un \u00e9l\u00e9ment de table de codes contient le code r\u00e9el qui est stock\u00e9 dans la base de donn\u00e9es d'application lorsque cet \u00e9l\u00e9ment de table de codes est s\u00e9lectionn\u00e9 dans une zone d\u00e9roulante. Il contient \u00e9galement une description (texte affich\u00e9 dans une zone d\u00e9roulante) ainsi que le param\u00e8tre de langue qui contient des informations sur la localisation de l'\u00e9l\u00e9ment de la table de codes.
# START NON-TRANSLATABLE
PageTitle.StaticText1=View Code Table
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Appuyez sur le bouton Supprimer pour supprimer les informations affich\u00e9es sur la table de codes.
# START NON-TRANSLATABLE
ActionControl.Label.NewItem=New Item
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewItem.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewItem.Help=You can press the New Item button to add a code table item to the code table.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=You can click the View link on the appropriate row from the list of code table items displayed to view code table item details.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Vous pouvez appuyer sur le bouton Editer pour modifier les informations sur les \u00e9l\u00e9ments de la table de codes qui sont affich\u00e9es.
# START NON-TRANSLATABLE
ActionControl.Label.EditItem=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.EditItem.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.EditItem.Help=You can press the Edit button to modify the code table item information displayed.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name=Name
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name.Help=Code table name.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Default=Default Code
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Default.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Default.Help=Code table default code. This code is associated with a specific code table item
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Change=[Change\u2026]
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Change.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Change.Help=Click the [Change\u2026] link to change the value of this field.
# END NON-TRANSLATABLE
ActionControl.Label.Translate=Translater
ActionControl.Label.Translate.Help=Bouton de menu Action pour ajouter une traduction au nom d'\u00e9l\u00e9ment de table de codes.
# START NON-TRANSLATABLE
List.Title.CodetableItems=Code Table Items
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
List.Title.CodetableItems.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Code=ID technique (code)
Field.Label.Code.Help=Code qui est stock\u00e9 dans la base de donn\u00e9es d'application lorsqu'un \u00e9l\u00e9ment de la table de codes est s\u00e9lectionn\u00e9 dans une zone d\u00e9roulante. 
Field.Label.Item=El\u00e9ment
# START NON-TRANSLATABLE
Field.Label.Description=Description.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Description.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application..
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Description.Help=The text that will actually be displayed in the drop-down field.
# END NON-TRANSLATABLE
Field.Label.Annotation=Annotation
Field.Label.Annotation.Help=Notes relatives \u00e0 l'\u00e9l\u00e9ment de la table de codes.
ActionControl.Label.Hide=Masquer
ActionControl.Label.Show=Afficher
Field.Label.Selectable=Affich\u00e9
Field.Label.Selectable.Help=Indique si cet \u00e9l\u00e9ment de code est s\u00e9lectionnable.  Si cet indicateur est d\u00e9fini, alors cet \u00e9l\u00e9ment de table de codes appara\u00eetra dans la zone d\u00e9roulante remplie par la table de codes parent.  Si cet indicateur n'est pas d\u00e9fini, l'\u00e9l\u00e9ment de la table de codes n'appara\u00eetra pas dans  la zone d\u00e9roulante.
Field.Label.Language=Langue
Field.Label.Language.Help=Environnement local de l'\u00e9l\u00e9ment de la table de codes. Bien que ce param\u00e8tre soit appel\u00e9 "Langue" pour des raisons de compr\u00e9hension, il se rapporte en fait \u00e0 l'environnement local, qui contient \u00e0 la fois des informations de langue et de pays. Exemples d'environnements locaux : en-US (anglais am\u00e9ricain), en-GB (anglais), es-US (espagnol am\u00e9ricain). L'utilisation d'environnements locaux permet \u00e0 l'application C\u00faram d'afficher diff\u00e9rentes listes d\u00e9roulantes pour des utilisateurs disposant d'environnements locaux diff\u00e9rents. Par exemple, si l'environnement local d'un utilisateur est d\u00e9fini sur US-Spanish, la zone d\u00e9roulante pour les jours de la semaine peut afficher les valeurs "Lunes", "Martes", "Jueves", etc. Inversement, si l'environnement local d'un autre utilisateur est d\u00e9fini sur US English, la m\u00eame zone d\u00e9roulante peut afficher les valeurs "Monday", "Tuesday", "Wednesday", etc.
Field.Label.SortOrder=Ordre de tri
Field.Label.SortOrder.Help=Ordre de tri de l'\u00e9l\u00e9ment de la table de codes.  Indique la position occup\u00e9e par l'\u00e9l\u00e9ment de la table de codes dans la liste d\u00e9roulante.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.CodeTables
# END NON-TRANSLATABLE
