# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de publier les modifications qui ont \u00e9t\u00e9 apport\u00e9es aux tables de codes et aux \u00e9l\u00e9ments de table de codes de l'application. La publication des modifications de tables de code met \u00e0 jour les param\u00e8tres de table de codes actuellement utilis\u00e9s par le syst\u00e8me.    Les tables de code contiennent des codes pour les \u00e9l\u00e9ments qui apparaissent dans les zones d\u00e9roulantes C\u00faram ; chaque \u00e9l\u00e9ment de table de code repr\u00e9sente une s\u00e9lection dans une zone d\u00e9roulante. Les principales informations de la table de codes sont contenues dans des \u00e9l\u00e9ments de table de codes. Un \u00e9l\u00e9ment de table de codes contient le code r\u00e9el qui est stock\u00e9 dans la base de donn\u00e9es d'application lorsque cet \u00e9l\u00e9ment de table de codes est s\u00e9lectionn\u00e9 dans une zone d\u00e9roulante.   Les modifications apport\u00e9es aux tables de code ou \u00e9l\u00e9ments de table de code ne sont pas propag\u00e9es dans les zones d\u00e9roulantes de l'application avant la publication des modifications (our avant le red\u00e9marrage du serveur d'applications). Notez, cependant, que toutes les modifications que vous apportez sont visibles sur la page de table de codes correspondante avant la publication des modifications, m\u00eame si ces modifications ne sont pas encore visibles dans les zones d\u00e9roulantes de l'application.
PageTitle.StaticText1=Publier les modifications de la table de codes
ActionControl.Label.Yes=Oui
ActionControl.Label.Yes.Help=Appuyez sur le bouton Oui pour confirmer la publication des modifications de la table de codes.
ActionControl.Label.No=Non
ActionControl.Label.No.Help=Appuyez sur le bouton Non si vous ne souhaitez pas publier les modifications de la table de codes.
Field.StaticText.PublishChanges=Voulez-vous vraiment publier les modifications apport\u00e9es aux tables de codes d'application ?
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.CodeTables
# END NON-TRANSLATABLE
