# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Modifier l'\u00e9l\u00e9ment
PageTitle.StaticText1.Help=Cette page vous permet de modifier un \u00e9l\u00e9ment de la table de codes. Chaque \u00e9l\u00e9ment de la table de codes repr\u00e9sente une s\u00e9lection dans une zone d\u00e9roulante. Les principales informations de la table de codes sont contenues dans des \u00e9l\u00e9ments de table de codes. Un \u00e9l\u00e9ment de table de codes contient le code r\u00e9el qui est stock\u00e9 dans la base de donn\u00e9es d'application lorsque cet \u00e9l\u00e9ment de table de codes est s\u00e9lectionn\u00e9 dans une zone d\u00e9roulante. Il contient \u00e9galement une description (texte affich\u00e9 dans une zone d\u00e9roulante) ainsi que le param\u00e8tre de langue qui contient des informations sur la localisation de l'\u00e9l\u00e9ment de la table de codes.
Cluster.Title.TechDesc=Informations techniques
Field.Label.Code=ID technique (code)
Field.Label.Code.Help=Abr\u00e9viation du code de la description de l'\u00e9l\u00e9ment de la table de codes. Par exemple, si vous affectez le code 'F' au mot 'femme', c'est ce code 'F' (plut\u00f4t que le mot 'femme') qui est stock\u00e9 dans la base de donn\u00e9es pour chaque femme enregistr\u00e9e sur le syst\u00e8me.
Field.Label.Description=Nom d'\u00e9l\u00e9ment
Field.Label.Description.Help=Informations affich\u00e9es dans une zone d\u00e9roulante. Par exemple, si le code 'F' est associ\u00e9 \u00e0 une description 'femme', c'est la description 'femme' qui s'affiche pour les utilisateurs du syst\u00e8me.
Field.Label.Annotation=Annotation
Field.Label.Annotation.Help=Espace de texte libre pour l'ajout de notes sur un \u00e9l\u00e9ment de la table de codes.
Field.Label.Selectable=S\u00e9lectionnable
Field.Label.Selectable.Help=Ce champ indique si un \u00e9l\u00e9ment de la table de codes est s\u00e9lectionnable. Un \u00e9l\u00e9ment de la table de codes s\u00e9lectionnable s'affiche dans n'importe quelle liste d\u00e9roulante associ\u00e9e \u00e0 la table de codes.
Field.Label.Language=Langue
Field.Label.Language.Help=Environnement local de l'\u00e9l\u00e9ment de la table de codes. Bien que ce champ soit appel\u00e9 "Langue" pour des raisons de compr\u00e9hension, elle se rapporte en fait \u00e0 l'environnement local, qui contient \u00e0 la fois des informations de langue et de pays. Exemples d'environnements locaux : en-US (anglais am\u00e9ricain), en-GB (anglais), es-US (espagnol am\u00e9ricain). L'utilisation d'environnements locaux permet \u00e0 l'application C\u00faram d'afficher diff\u00e9rentes listes d\u00e9roulantes pour des utilisateurs disposant d'environnements locaux diff\u00e9rents. Par exemple, si l'environnement local d'un utilisateur est d\u00e9fini sur US-Spanish, la zone d\u00e9roulante pour les jours de la semaine peut afficher les valeurs "Lunes", "Martes", "Jueves", etc. Inversement, si l'environnement local d'un autre utilisateur est d\u00e9fini sur US English, la m\u00eame zone d\u00e9roulante peut afficher les valeurs "Monday", "Tuesday", "Wednesday", etc.
Field.Label.SortOrder=Ordre de tri
Field.Label.SortOrder.Help=Ordre de tri de l'\u00e9l\u00e9ment de la table de codes.  Indique la position occup\u00e9e par l'\u00e9l\u00e9ment de la table de codes dans la liste d\u00e9roulante.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.CodeTables
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
