# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page fournit une liste des tables de codes pour l'application C\u00faram.  Les tables de codes contiennent des codes pour les \u00e9l\u00e9ments qui apparaissent dans les zones d\u00e9roulantes C\u00faram. Les tables de codes sont utilis\u00e9es pour \u00e9conomiser de l'espace dans la base de donn\u00e9es C\u00faram ; en stockant les s\u00e9lections de la zone d\u00e9roulante sous la forme de codes plut\u00f4t que sous celle du texte complet de la s\u00e9lection, une grande partie de l'espace peut \u00eatre sauvegard\u00e9e dans la base de donn\u00e9es. Par exemple, plut\u00f4t que de stocker l'ethnicit\u00e9 "Am\u00e9rindien ou natif d'Alaska" dans la base de donn\u00e9es, l'application peut stocker le code "ETH4". Les tables de codes permettent \u00e9galement la localisation des zones d\u00e9roulantes ; la localisation permet \u00e0 des zones d\u00e9roulantes de contenir les valeurs appropri\u00e9es \u00e0 la langue et au dialecte d'un utilisateur. Les informations qui peuvent \u00eatre stock\u00e9es pour une table de codes comprennent un nom de table de codes et le code par d\u00e9faut (le code par d\u00e9faut indique l'\u00e9l\u00e9ment de la table de codes par d\u00e9faut de la zone d\u00e9roulante).  Une table de codes est constitu\u00e9e d'un certain nombre d'\u00e9l\u00e9ments de table de codes, chaque \u00e9l\u00e9ment de la table de codes repr\u00e9sente une s\u00e9lection dans une zone d\u00e9roulante. Les principales informations de la table de codes sont contenues dans des \u00e9l\u00e9ments de table de codes. Un \u00e9l\u00e9ment de table de codes contient le code r\u00e9el qui est stock\u00e9 dans la base de donn\u00e9es d'application lorsque cet \u00e9l\u00e9ment de table de codes est s\u00e9lectionn\u00e9 dans une zone d\u00e9roulante. Il contient \u00e9galement une description (texte affich\u00e9 dans une zone d\u00e9roulante) ainsi que le param\u00e8tre de langue qui contient des informations sur la localisation de l'\u00e9l\u00e9ment de la table de codes.
# START NON-TRANSLATABLE
PageTitle.StaticText1=Code Tables
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=The View action allows you to view a code table.
# END NON-TRANSLATABLE
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=L'action Nouveau vous permet de cr\u00e9er une nouvelle table de codes.
ActionControl.Label.Publish=Publier
ActionControl.Label.Publish.Help=L'action Publier vous permet de publier des modifications apport\u00e9es aux tables de codes et \u00e0 des \u00e9l\u00e9ments de table de codes.
ActionControl.Label.Change=[Modifier\u2026]
ActionControl.Label.Change.Help=L'action Modifier vous permet de modifier le nom de la table de code d'application directement dans la page de la liste.
# START NON-TRANSLATABLE
ActionControl.Label.Delete=Delete
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Help=You can press the Delete button to delete the code table information displayed.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewItem=New Item
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewItem.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewItem.Help=You can press the New Item button to add a code table item to the code table.
# END NON-TRANSLATABLE
ActionControl.Label.ChangeName=Editer le nom
ActionControl.Label.ChangeName.Help=L'action Modifier vous permet de modifier le nom de la table de code d'application directement dans la page de la liste.
Field.Label.TableName=Nom de la table
Field.Label.TableName.Help=Nom de la table de codes.
Field.Label.DefaultValue=Valeur par d\u00e9faut
Field.Label.DefaultValue.Help=Valeur par d\u00e9faut de la table de codes.  Il s'agit de la valeur apparaissant par d\u00e9faut dans la zone d\u00e9roulante remplie par la table de codes.
Field.Label.LastModified=Modifi\u00e9 le
Field.Label.LastModified.Help=Date \u00e0 laquelle la table de codes (ou ses \u00e9l\u00e9ments secondaires) a \u00e9t\u00e9 modifi\u00e9e pour la derni\u00e8re fois.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.CodeTables
# END NON-TRANSLATABLE
