# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier une v\u00e9rification d'approbation du plan de service. Les v\u00e9rifications d'approbation peuvent \u00eatre configur\u00e9es pour chaque type de plan de service. La planification de services C\u00faram adopte la fonctionnalit\u00e9 de v\u00e9rification d'approbation C\u00faram. Cela am\u00e9liore davantage la fiabilit\u00e9 du processus d'approbation du plan de service.
PageTitle.StaticText1=Editer une v\u00e9rification d'approbation
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
# BEGIN, CR00235963, SS
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application. See release note: CR00235963.
# END NON-TRANSLATABLE
# END, CR00235963
Cluster.Title.Comments=Commentaires
Field.Label.Percentage=Pourcentage
Field.Label.Percentage.Help=Les v\u00e9rifications d'approbation de dossier d\u00e9terminent le pourcentage d'approbations qui sont examin\u00e9es par un superviseur de dossier. Par exemple, il est possible de configurer une v\u00e9rification d'approbation de plan de service de sorte que 50 % des plans de service soumis pour approbation requi\u00e8rent une approbation manuelle ; les 50 % restants sont automatiquement approuv\u00e9s.
Field.Label.Cost=Co\u00fbt estim\u00e9
Field.Label.Cost.Help=Les v\u00e9rifications d'approbation de plan de service peuvent \u00e9galement inclure une estimation de co\u00fbt. Tous les plans de service dont le co\u00fbt est sup\u00e9rieur \u00e0 l'estimation de co\u00fbt indiqu\u00e9e sur l'\u00e9l\u00e9ment de plan configur\u00e9 n\u00e9cessitent une approbation.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.ApprovalProcess
# END NON-TRANSLATABLE
