# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2002, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher la page d'accueil d'un prestataire d'informations. Les prestataires d'informations fournissent des informations relatives \u00e0 une personne ou un employeur \u00e0 l'organisation. Ces informations sont g\u00e9n\u00e9ralement utilis\u00e9es dans le cadre de la pr\u00e9vention de la fraude. Les types de fournisseurs d'informations incluent les individus priv\u00e9s, les agences gouvernementales, et les courtiers de donn\u00e9es enregistr\u00e9s.
PageTitle.StaticText1=Page d'accueil
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=You can press the Edit button to modify the information displayed.
# END NON-TRANSLATABLE
Cluster.Label.Name=Nom
Field.Label.DisplayName=Nom
Field.Label.DisplayName.Help=Nom du fournisseur d'informations.
Cluster.Label.Contact=Contact
Field.Label.Address= Adresse
Field.Label.Address.Help= Adresse du fournisseur d'informations.
Container.Label.Telephone=Num\u00e9ro de t\u00e9l\u00e9phone
Container.Label.Telephone.Help=Num\u00e9ro de t\u00e9l\u00e9phone du fournisseur d'informations.
Cluster.Label.Details=D\u00e9tails
Field.Label.Type=Type
Field.Label.Type.Help= Type de fournisseur d'informations qui se rapporte \u00e0 une description cod\u00e9e du fournisseur d'informations.
Field.Label.PublicOffice=Bureau public 
Field.Label.PublicOffice.Help= Nom de la fonction publique le plus pratique pour le fournisseur d'informations.
Field.Label.Status=Statut
Field.Label.Status.Help=Etat de l'enregistrement du fournisseur d'informations. L'\u00e9tat est actif jusqu'\u00e0 la date de fin du fournisseur d'informations. A compter de cette "Date de fin", le statut est ferm\u00e9.
Field.Label.PrefCommunication=Communication pr\u00e9f\u00e9r\u00e9e
Field.Label.PrefCommunication.Help=Communication privil\u00e9gi\u00e9e du fournisseur d'informations.
Field.Label.RegistrationDate=Date d'enregistrement
Field.Label.RegistrationDate.Help=Date d'enregistrement du fournisseur d'informations dans l'organisation.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date \u00e0 laquelle l'enregistrement du fournisseur d'informations est ferm\u00e9 sur le syst\u00e8me.
Field.Label.Confidential=Informations confidentielles
Field.Label.Confidential.Help=Cette zone indique si le fournisseur d'informations doit rester confidentiel ou non.
Field.Label.PreferredLanguage= Langue pr\u00e9f\u00e9r\u00e9e
Field.Label.PreferredLanguage.Help=Langue pr\u00e9f\u00e9r\u00e9e du fournisseur d'informations.
Field.Label.Sensitivity= Sensibilit\u00e9
Field.Label.Sensitivity.Help=L'\u00e9valuation de la sensibilit\u00e9 parle fournisseur d'informations indique le niveau d'acc\u00e8s utilisateur. Chaque utilisateur est affect\u00e9 \u00e0 un niveau de sensibilit\u00e9 sur le syst\u00e8me. Pour qu'un utilisateur puisse acc\u00e9der \u00e0 et/ou modifier les d\u00e9tails du fournisseur d'informations, cet utilisateur doit avoir un niveau de sensibilit\u00e9 \u00e9quivalent ou sup\u00e9rieur \u00e0 celui du fournisseur d'informations.
Field.Label.PaymentFrequency=Fr\u00e9quence des paiements
Field.Label.PaymentFrequency.Help=Valeur indiquant \u00e0 quelle fr\u00e9quence les paiements sont envoy\u00e9s au prestataire d'informations. Afin de choisir une fr\u00e9quence, appuyez sur le bouton Choisir une fr\u00e9quence. Depuis la fen\u00eatre contextuelle qui s'ouvre, choisissez la fr\u00e9quence de r\u00e9currence (par exemple hebdomadaire), ainsi que le jour de la semaine auquel le prestataire d'informations re\u00e7oit le paiement. Appuyez sur le bouton OK pour confirmer cette fr\u00e9quence ou sur le bouton Annuler pour supprimer les informations de fr\u00e9quence entr\u00e9es. 
Field.Label.NextPaymentDate=Date du prochain r\u00e8glement
Field.Label.NextPaymentDate.Help=Date \u00e0 laquelle le prochain paiement doit \u00eatre vers\u00e9 au fournisseur d'informations.
Field.Label.Currency=Devise
Field.Label.Currency.Help=Devise du prestataire d'informations dans la liste d\u00e9roulante des devises. Votre administrateur syst\u00e8me peut ajouter une nouvelle devise via les codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.MethodOfPayment=Mode de r\u00e8glement
Field.Label.MethodOfPayment.Help=Cette zone vous permet de s\u00e9lectionner la m\u00e9thode de r\u00e8glement (esp\u00e8ces, ch\u00e8ques ou transferts \u00e9lectroniques de fonds) qui doit \u00eatre utilis\u00e9e pour le r\u00e8glement du prestataire d'informations). 
# BEGIN, CR00416277, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00416277
Cluster.Label.OpenTasks=Activit\u00e9s en cours
Field.Label.NumOpenTasks=T\u00e2ches ouvertes
Field.Label.NumOpenTasks.Help=Nombre de t\u00e2ches ouvertes pour le fournisseur d'informations. Vous pouvez afficher la page Liste de t\u00e2ches du fournisseur d'informations en cliquant sur le nombre de t\u00e2ches.
Cluster.Label.Comments=Commentaires
Cluster.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.CommonParticipantInformation
# END NON-TRANSLATABLE
