# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de replanifier une audience depuis un bureau en raison de circonstances internes. Par exemple, une audience peut \u00eatre replanifi\u00e9e si un fonctionnaire d'audience est en cong\u00e9 maladie. Une fois la nouvelle audience depuis un bureau replanifi\u00e9e, les participants suivants re\u00e7oivent une notification leur indiquant que l'audience depuis un bureau d'origine a \u00e9t\u00e9 replanifi\u00e9e et les informant de la nouvelle date de soumission de l'instruction.
PageTitle.StaticText1=Replanifier l'audience depuis un bureau
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
Field.Label.HearingOfficial=Fonctionnaire de l'audience
Field.Label.HearingOfficial.Help=Nom de l'utilisateur qui ex\u00e9cutera l'audience depuis un bureau. Appuyez sur le bouton Rechercher pour rechercher les utilisateurs affect\u00e9s au travail de fonctionnaire de l'audience. Les fonctionnaires de l'audience affect\u00e9s sont affich\u00e9s dans la liste Plannings des fonctionnaires d'audience. Le syst\u00e8me affiche \u00e9galement un planning de la disponibilit\u00e9 \u00e0 la date s\u00e9lectionn\u00e9e pour chaque fonctionnaire d'audience.
Field.Label.ExpectedDate=Date pr\u00e9vue
Field.Label.ExpectedDate.Help=Date \u00e0 laquelle l'audience depuis un bureau doit avoir lieu. Par exemple, cette date sera utilis\u00e9e pour d\u00e9terminer  le d\u00e9lai de r\u00e9ception des instructions.
Field.Label.Reason=Motif
Field.Label.Reason.Help=Motif de replanification de l'audience depuis un bureau \u00e0 partir de la liste d\u00e9roulante des motifs, par exemple un fonctionnaire d'audience indisponible. Votre administrateur syst\u00e8me peut ajouter un nouveau motif pour la replanification  d'un examen d'audience via la page de tables de codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Cluster.Title.Details=D\u00e9tails du dossier d'audience
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# BEGIN, CR00407812, RB
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00407812
# START NON-TRANSLATABLE
Help.Related.1="Hearing LIfecycle", C\u00faram Appeals Guide
# END NON-TRANSLATABLE
