# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste d'appelants sur un dossier d'appel. Un appelant est une partie qui fait appel d'une d\u00e9cision ou d'un jugement. Un appelant est g\u00e9n\u00e9ralement le client principal d'un dossier qui est en d\u00e9saccord avec une d\u00e9cision prise par l'organisation. Par exemple, une personne peut faire appel lorsqu'elle est jug\u00e9e non \u00e9ligible. Un dossier d'appel peut avoir un ou plusieurs appelants. Par exemple, un nombre de personnes peuvent avoir le m\u00eame probl\u00e8me avec leur employeur. Dans ce cas, l'entreprise souhaitera peut-\u00eatre examiner un certain nombre d'anomalies \u00e0 partir d'un nombre de participants diff\u00e9rents \u00e0 la seule audience. Pour refl\u00e9ter cette situation, une audience officielle peut ajouter diff\u00e9rents appelants \u00e0 un dossier d'appel. Chaque appelant qui est ajout\u00e9 \u00e0 un dossier d'appel existant aura une consid\u00e9ration de son dossier d'appel lors de son audience.
PageTitle.StaticText=Appelants
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Appuyez sur le bouton Nouveau pour ajouter un nouvel appelant au dossier d'appel.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier les d\u00e9tails de l'appelant.
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher les d\u00e9tails de l'appelant.
# BEGIN, CR00247342, GP
ActionControl.Label.AcknowledgedReceipts=Accuser r\u00e9ception
# END, CR00247342
ActionControl.Label.AcknowledgedReceipts.Help=Indique s'il y a eu un accus\u00e9 de r\u00e9ception pour la demande d'appel. Lorsque l'organisation re\u00e7oit une demande d'appel, un accus\u00e9 de r\u00e9ception indiquant que la demande d'appel a \u00e9t\u00e9 re\u00e7ue est envoy\u00e9 \u00e0 l'appelant.
ActionControl.Label.Delete=Supprimer
# BEGIN, CR00249287, ASN
ActionControl.Label.Delete.Help=L'action Supprimer vous permet de supprimer l'enregistrement de l'appel. 
# END, CR00249287
Container.Label.Action=Action
Container.Separator=\ | 
Field.Label.Appellant=Appelant
Field.Label.Appellant.Help=Nom de l'appelant.
Field.Label.Type=Type
Field.Label.Type.Help=Type d'appelant, par exemple "requ\u00e9rant", "organisation".
Field.Label.FromDate=Date de d\u00e9but
Field.Label.FromDate.Help=Date \u00e0 laquelle l'appelant a \u00e9t\u00e9 ajout\u00e9 \u00e0 l'appel.
Field.Label.ToDate=Date de fin
Field.Label.ToDate.Help=Date \u00e0 laquelle l'appelant a \u00e9t\u00e9 retir\u00e9 de l'appel.
Field.Label.ReceiptAcknowledged=Accus\u00e9 de r\u00e9ception
Field.Label.ReceiptAcknowledged.Help=Indique si la demande de l'appelant pour un appel a fait l'objet d'un accus\u00e9 de r\u00e9ception.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.AppellantAndRespondent
# END NON-TRANSLATABLE
