# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'ajouter un appelant \u00e0 un dossier d'appel. Un appelant est une partie qui fait appel d'une d\u00e9cision ou d'un jugement. Un appelant est g\u00e9n\u00e9ralement le client principal d'un dossier qui est en d\u00e9saccord avec une d\u00e9cision prise par l'organisation. Par exemple, une personne peut faire appel lorsqu'elle est jug\u00e9e non \u00e9ligible. Un dossier d'appel peut avoir un ou plusieurs appelants. Par exemple, un nombre de personnes peuvent avoir le m\u00eame probl\u00e8me avec leur employeur. L'entreprise souhaitera peut-\u00eatre examiner un certain nombre d'anomalies \u00e0 partir d'un nombre de participants diff\u00e9rents \u00e0 la seule audience. Pour refl\u00e9ter cette situation, une audience officielle peut ajouter diff\u00e9rents appelants \u00e0 un dossier d'appel.
# BEGIN, CR00198210, PS
PageTitle.StaticText=Nouvel appelant
# END, CR00198210
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.SaveAndNew=Enregistrer et nouveau
ActionControl.Label.SaveAndNew.Help=L'action Enregistrer et cr\u00e9er cr\u00e9e un enregistrement \u00e0 partir des informations saisies dans la page, puis r\u00e9initialise la page afin de permettre la cr\u00e9ation d'un enregistrement suppl\u00e9mentaire.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
Cluster.Title.AppellantDetails=D\u00e9tails de l'appelant
Cluster.Appellant.Description=L'appelant est un participant enregistr\u00e9. Veuillez utiliser la recherche ci-dessous.
Field.Label=Type
Field.Label.Help=Le type d'appelant dans la liste d\u00e9roulante des types d'appelant est par exemple, "requ\u00e9rant", "organisation". Votre administrateur syst\u00e8me peut ajouter un nouveau type d'appelant via la page de tables de codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Field.Label.Appellant=Appelant
Field.Label.Appellant.Help=Nom de l'appelant. 
Field.Label.DateReceived=Re\u00e7u le
Field.Label.DateReceived.Help=Date \u00e0 laquelle la demande d'appel de l'appelant a \u00e9t\u00e9 re\u00e7ue par l'organisation.
Field.Label.Reason=Raison
Field.Label.Reason.Help=La raison invoqu\u00e9e par l'appelant pour l'appel dans la liste d\u00e9roulante des motifs est par exemple, "nouvelle preuve", "manque de preuve". Votre administrateur syst\u00e8me peut ajouter un nouveau motif \u00e0 cette liste via la page de tables de codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Field.Label.Emergency=Urgence
Field.Label.Emergency.Help=Le type d'urgence donn\u00e9 par l'appelant pour l'appel dans la liste d\u00e9roulante des urgences est par exemple, "sans abri", "menac\u00e9 d'expulsion". Votre administrateur syst\u00e8me peut ajouter une nouvelle urgence \u00e0 cette liste via la page de tables de codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Field.Label.ReceiptMethod=M\u00e9thode de r\u00e9ception
Field.Label.ReceiptMethod.Help=Le type de m\u00e9thode selon lequel la demande d'appel a \u00e9t\u00e9 effectu\u00e9e dans la liste d\u00e9roulante des m\u00e9thodes de r\u00e9ception est par exemple, e-mail, courrier. Votre administrateur syst\u00e8me peut ajouter une nouvelle m\u00e9thode de r\u00e9ception \u00e0 cette liste d\u00e9roulante via la page de tables de codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Field.Label.ReceiptNotice=Avis de r\u00e9ception
Field.Label.ReceiptNotice.Help=Cochez la case Avis de r\u00e9ception pour indiquer que la demande d'appel a \u00e9t\u00e9 re\u00e7ue.  
Cluster.Title.Description=Commentaires
Cluster.Title.Description.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.AppellantAndRespondent
# END NON-TRANSLATABLE
