# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'accuser r\u00e9ception de plusieurs demandes d'appel pour un dossier d'appel. Lorsque l'organisation re\u00e7oit une demande d'appel, un accus\u00e9 de r\u00e9ception indiquant que la demande d'appel a \u00e9t\u00e9 re\u00e7ue est envoy\u00e9 \u00e0 l'appelant. Vous pouvez cr\u00e9er cette notification lorsque vous ajoutez la demande d'appel \u00e0 l'appel. Dans ce dossier, cette demande d'appel est la seule dont la r\u00e9ception est accus\u00e9e sur l'accus\u00e9 de r\u00e9ception, qu'il existe ou non d'autres demandes d'appel pour le m\u00eame appel. S'il existe plusieurs demandes d'appel pour un m\u00eame dossier d'appel, vous pouvez accuser r\u00e9ception de toutes ces demandes en un seul accus\u00e9 de r\u00e9ception. Seules les demandes d'appel dont l'accus\u00e9 de r\u00e9ception est en attente pour le dossier d'appel sont incluses sur l'accus\u00e9 de r\u00e9ception.
PageTitle.StaticText1=Accuser r\u00e9ception
ActionControl.Label.Yes=Oui
ActionControl.Label.Yes.Help=Appuyez sur le bouton Oui pour confirmer l'accus\u00e9 de r\u00e9ception de toutes les demandes d'appel pour lesquelles ce n'est pas encore le cas. Ces demandes d'appel seront incluses dans une notification de r\u00e9ception unique envoy\u00e9e \u00e0 l'appelant.
ActionControl.Label.No=Non
ActionControl.Label.No.Help=Appuyez sur le bouton Non si vous ne souhaitez accuser r\u00e9ception pour les demandes d'appel pour lesquelles ce n'est pas encore le cas. Ces demandes d'appel seront incluses dans une notification de r\u00e9ception unique envoy\u00e9e \u00e0 l'appelant.
Field.StaticText.AcknowledgeReceipts=Voulez-vous vraiment accuser r\u00e9ception des demandes d'appel pour lesquelles ce n'est pas encore le cas ?
