# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2003, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Modifier la d\u00e9finition de t\u00e2che :\ 
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.TaskDefinitionID=ID de d\u00e9finition de t\u00e2che
Field.Label.TaskDefinitionID.Help=L'ID de d\u00e9finition de t\u00e2che utilis\u00e9 pour cr\u00e9er des t\u00e2ches de ce type ne peut pas \u00eatre modifi\u00e9.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de d\u00e9finition de t\u00e2che.
Field.Label.Category=Cat\u00e9gorie
Field.Label.Category.Help=Cat\u00e9gorie de d\u00e9finition de t\u00e2che extraite de la liste d\u00e9roulante des cat\u00e9gories utilis\u00e9e pour trier les types de t\u00e2che. Votre administrateur syst\u00e8me peut ajouter une cat\u00e9gorie via la page Tables de codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.AdministrationSID=ID de s\u00e9curit\u00e9 d'administration
Field.Label.AdministrationSID.Help=Identifiant de s\u00e9curit\u00e9 d'administration qui d\u00e9signe les droits d'administration pour cette d\u00e9finition de t\u00e2che. Notez que tout utilisateur poss\u00e9dant cet ID source dans le cadre de son r\u00f4le de s\u00e9curit\u00e9 peut g\u00e9rer cette d\u00e9finition de t\u00e2che.
Field.Label.ManualForwardAllowed=Transfert manuel autoris\u00e9
Field.Label.ManualForwardAllowed.Help=Si un utilisateur est autoris\u00e9 \u00e0 transf\u00e9rer une t\u00e2che associ\u00e9e \u00e0 la d\u00e9finition de t\u00e2che vers un autre utilisateur, une file d'attente de travaux, une position, un travail ou une unit\u00e9 d'organisation, s\u00e9lectionnez la case Transfert manuel autoris\u00e9.
Cluster.Title.AllocationStrategy=Strat\u00e9gie d'allocation
Cluster.Description.AllocationStrategy=S\u00e9lectionnez Manuel pour autoriser l'utilisateur \u00e0 d\u00e9terminer la cible initiale ; dans le cas contraire, s\u00e9lectionnez une strat\u00e9gie de syst\u00e8me pour d\u00e9terminer la cible initiale.
Cluster.Description.SelectSystemStrategy=Veuillez s\u00e9lectionner la strat\u00e9gie d'allocation de syst\u00e8me que vous aimeriez utiliser.
Field.Label.Type=Type
Field.Label.Type.Help=Type de strat\u00e9gie d'allocation extrait de la liste d\u00e9roulante des types de strat\u00e9gie d'allocation. Il existe quatre types de strat\u00e9gie d'allocation : Manuel, Cible d'allocation, Fonction et Ensemble de r\u00e8gles. Si les t\u00e2ches sont allou\u00e9es manuellement par un utilisateur, s\u00e9lectionnez Manuel dans la liste d\u00e9roulante. Si les t\u00e2ches sont allou\u00e9es en fonction d'une cible d'allocation s\u00e9lectionn\u00e9e, choisissez Cible d'allocation dans la liste d\u00e9roulante. Si vous s\u00e9lectionnez le type de strat\u00e9gie Cible d'allocation, vous devez s\u00e9lectionner la cible en appuyant sur le bouton Rechercher dans le champ Cible d'allocation ci-dessous. Si les t\u00e2ches sont allou\u00e9es selon une fonction s\u00e9lectionn\u00e9e, s\u00e9lectionnez Fonction dans la liste d\u00e9roulante. Si vous s\u00e9lectionnez le type de strat\u00e9gie Fonction, vous devez s\u00e9lectionner la fonction en appuyant sur le bouton Rechercher dans le champ Fonction de strat\u00e9gie d'allocation ci-dessous. Si les t\u00e2ches sont allou\u00e9es en fonction d'un ensemble de r\u00e8gles s\u00e9lectionn\u00e9, choisissez Ensemble de r\u00e8gles dans la liste d\u00e9roulante. Si vous s\u00e9lectionnez le type de strat\u00e9gie Ensemble de r\u00e8gles, vous devez s\u00e9lectionner l'ensemble de r\u00e8gles en appuyant sur le bouton Rechercher dans le champ Ensemble de r\u00e8gles de strat\u00e9gie d'allocation ci-dessous.
Field.Label.RuleSet=Ensemble de r\u00e8gles
Field.Label.RuleSet.Help=Si vous s\u00e9lectionnez le type de strat\u00e9gie Ensemble de r\u00e8gles, vous devez s\u00e9lectionner l'ensemble de r\u00e8gles de strat\u00e9gie d'allocation de travaux. Pour s\u00e9lectionner un ensemble de r\u00e8gles, appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre contextuelle Ensembles de r\u00e8gles d'allocation de travaux. Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e dans la liste des ensembles de r\u00e8gles d'allocation de travaux qui s'affiche.
Field.Label.Function=Fonction
Field.Label.Function.Help=Si vous s\u00e9lectionnez le type de strat\u00e9gie d'allocation Fonction, vous devez s\u00e9lectionner la fonction de strat\u00e9gie d'allocation de travaux. Pour s\u00e9lectionner une fonction, appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre contextuelle Fonctions de strat\u00e9gie d'allocation. Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e dans la liste des fonctions de strat\u00e9gie d'allocation qui s'affiche. Le type de  fonction de strat\u00e9gie d'allocation est affect\u00e9 aux fonctions qui s'affichent.
Field.Label.AllocationTarget=Cible d'allocation
Field.Label.AllocationTarget.Help=Si vous s\u00e9lectionnez le type de strat\u00e9gie d'allocation Cible d'allocation, vous devez s\u00e9lectionner la cible d'allocation. Pour s\u00e9lectionner une cible d'allocation, appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre contextuelle Cibles d'allocation. Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e dans la liste des cibles d'allocation affich\u00e9e.
Cluster.Title.DeadlineStrategy=Strat\u00e9gie d'\u00e9ch\u00e9ance
Cluster.Description.DeadlineStrategy=Veuillez entrer l'intervalle de d\u00e9lai. Il s'agit de la p\u00e9riode qui doit s'\u00e9couler avant que la strat\u00e9gie d'\u00e9ch\u00e9ance ne soit appel\u00e9e.
Field.Label.TimeOverrideAllowed=Remplacement d'\u00e9ch\u00e9ance autoris\u00e9
Field.Label.TimeOverrideAllowed.Help=Si les utilisateurs sont autoris\u00e9s \u00e0 modifier l'\u00e9ch\u00e9ance pour une t\u00e2che associ\u00e9e \u00e0 la d\u00e9finition de t\u00e2che, s\u00e9lectionnez la case Remplacement d'\u00e9ch\u00e9ance autoris\u00e9. Notez que si cette case est s\u00e9lectionn\u00e9e, le syst\u00e8me autorise les utilisateurs \u00e0 remplacer l'\u00e9ch\u00e9ance.
Field.Label.Days=Jours
Field.Label.Days.Help=Nombre de jours qui d\u00e9finit l'\u00e9ch\u00e9ance. L'\u00e9ch\u00e9ance est la p\u00e9riode apr\u00e8s la cr\u00e9ation d'une t\u00e2che pendant laquelle un utilisateur doit r\u00e9server la t\u00e2che. Si ce d\u00e9lai est d\u00e9pass\u00e9, la fonction de strat\u00e9gie d'\u00e9ch\u00e9ance est appel\u00e9e. Notez que ce d\u00e9lai est mesur\u00e9 en jours, heures et minutes.
Field.Label.Hours=Heures
Field.Label.Hours.Help=Nombre d'heures qui d\u00e9finit l'\u00e9ch\u00e9ance.
Field.Label.Minutes=Minutes
Field.Label.Minutes.Help=Nombre de minutes qui d\u00e9finit l'\u00e9ch\u00e9ance.
Cluster.Title.ActionPage=Page Action
Field.Label.PageName=Nom de la page
Field.Label.PageName.Help=Nom de la page d'application \u00e0 partir de laquelle les utilisateurs qui ont r\u00e9serv\u00e9 la t\u00e2che appellent celle-ci. Par exemple, la t\u00e2che Planifier une audience est ex\u00e9cut\u00e9e \u00e0 partir de la page d'accueil Dossier d'audience.
Field.Label.Description=Description
Field.Label.Description.Help=Description de la page portant le nom mentionn\u00e9 ci-dessus dans la liste d\u00e9roulante des descriptions, par ex. approuver le dossier ou planifier une audience.
Field.Label.CaseIDParameterName=Nom du param\u00e8tre d'ID de dossier
Field.Label.CaseIDParameterName.Help=Nom du param\u00e8tre UIM au sein de la page d'action qui d\u00e9finit le param\u00e8tre repr\u00e9sentant l'ID de dossier. Notez que vous devez entrer le nom exact du param\u00e8tre.
Field.Label.ParticipantIDParameterName=Nom du param\u00e8tre ID de participant
Field.Label.ParticipantIDParameterName.Help=Nom du param\u00e8tre UIM au sein de la page Action qui d\u00e9finit le param\u00e8tre repr\u00e9sentant l'ID du participant. Notez que vous devez entrer le nom exact du param\u00e8tre.
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00406866
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Related.1="Inbox and Task Management", C\u00faram Workflow Overview Guide
# END NON-TRANSLATABLE
