# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une d\u00e9finition de t\u00e2che.
PageTitle.StaticText1=Afficher la d\u00e9finition de t\u00e2che :\ 
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=You can press the Edit button to modify the information displayed.
# END NON-TRANSLATABLE
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer la d\u00e9finition de t\u00e2che.
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.TaskDefinitionID=ID de d\u00e9finition de t\u00e2che
Field.Label.TaskDefinitionID.Help=L'ID utilis\u00e9 pour de cr\u00e9er des t\u00e2ches de ce type. Cet ID est cod\u00e9 en dur dans l'application.
# START NON-TRANSLATABLE
Field.Label.Name=Name
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name.Help=Task definition name.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Category=Category
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Category.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Category.Help=Task definition category.
# END NON-TRANSLATABLE
Field.Label.AdministrationSID=ID de s\u00e9curit\u00e9 d'administration
Field.Label.AdministrationSID.Help=Identifiant de s\u00e9curit\u00e9 d'administration qui d\u00e9signe les droits d'administration pour cette d\u00e9finition de t\u00e2che.
Field.Label.ManualForwardAllowed=Transfert manuel autoris\u00e9
Field.Label.ManualForwardAllowed.Help=Ce champ indique si un utilisateur qui r\u00e9serve une t\u00e2che de ce type est autoris\u00e9 ou non \u00e0 transf\u00e9rer cette t\u00e2che \u00e0 un autre utilisateur, une file d'attente de travaux, un poste, un emploi ou une unit\u00e9 d'organisation.
Cluster.Title.AllocationStrategy=Strat\u00e9gie d'allocation
Field.Label.Type=Type
Field.Label.Type.Help=Type de strat\u00e9gie d'allocation. Ce champ indique la mani\u00e8re dont les t\u00e2ches correspondant \u00e0 cette d\u00e9finition de t\u00e2che sont allou\u00e9es. Il existe quatre types de strat\u00e9gie d'allocation : Manuel, Cible d'allocation, Fonction et Ensemble de r\u00e8gles. Si Manuel est affich\u00e9, les t\u00e2ches sont allou\u00e9es manuellement par un utilisateur. Si Cible d'allocation est affich\u00e9, les t\u00e2ches sont allou\u00e9es en fonction d'une strat\u00e9gie d'allocation s\u00e9lectionn\u00e9e, les t\u00e2ches sont allou\u00e9es en fonction d'une strat\u00e9gie d'allocation s\u00e9lectionn\u00e9e. Si Fonction est affich\u00e9, les t\u00e2ches sont allou\u00e9es selon une fonction s\u00e9lectionn\u00e9e. Si Ensemble de r\u00e8gles est affich\u00e9, les t\u00e2ches sont allou\u00e9es en fonction d'un ensemble de r\u00e8gles s\u00e9lectionn\u00e9.
Field.Label.AllocationName=Nom d'allocation
Field.Label.AllocationName.Help=Nom du type de strat\u00e9gie d'allocation mentionn\u00e9 ci-dessus. Si le type de strat\u00e9gie d'allocation est Manuel, ce champ affiche Manuel. Si le type de strat\u00e9gie d'allocation est Ensemble de r\u00e8gles, ce champ affiche le nom de l'ensemble de r\u00e8gles. Vous pouvez acc\u00e9der \u00e0 la page D\u00e9tails de l'ensemble de r\u00e8gles en cliquant sur le nom de l'ensemble de r\u00e8gles. Si le type de strat\u00e9gie d'allocation est Fonction, ce champ affiche le nom de la fonction. Vous pouvez acc\u00e9der \u00e0 la page D\u00e9tails de la fonction en cliquant sur le nom de la fonction. Si le type de strat\u00e9gie d'allocation est Cible d'allocation, ce champ affiche le nom de la cible d'allocation. Vous pouvez acc\u00e9der \u00e0 la page D\u00e9tails de la cible d'allocation en cliquant sur le nom de la cible d'allocation.
Cluster.Title.DeadlineStrategy=Strat\u00e9gie d'\u00e9ch\u00e9ance
Field.Label.Function=Fonction
Field.Label.Function.Help=Si une fonction de strat\u00e9gie d'\u00e9ch\u00e9ance est sp\u00e9cifi\u00e9e pour les t\u00e2ches correspondant \u00e0 cette d\u00e9finition de t\u00e2che, le nom de la fonction est affich\u00e9. Vous pouvez acc\u00e9der \u00e0 la page D\u00e9tails de la fonction en cliquant sur le nom de la fonction.
Field.Label.TimeOutInterval=Intervalle d'\u00e9ch\u00e9ance
Field.Label.TimeOutInterval.Help=P\u00e9riode qui s'\u00e9coule avant que la strat\u00e9gie d'\u00e9ch\u00e9ance ne soit appel\u00e9e.
Field.Label.TimeOverrideAllowed=Remplacement d'\u00e9ch\u00e9ance autoris\u00e9
Field.Label.TimeOverrideAllowed.Help=Ce champ indique si l'utilisateur est autoris\u00e9 ou non \u00e0 modifier la strat\u00e9gie d'\u00e9ch\u00e9ance associ\u00e9e \u00e0 la d\u00e9finition de t\u00e2che.
Cluster.Title.ActionPage=Page Action
Field.Label.PageName=Nom de la page
Field.Label.PageName.Help=Le nom de la page sur laquelle l'action est appel\u00e9e.
Field.Label.Description=Description
Field.Label.Description.Help=Description de la page, par ex. approuver le dossier ou planifier une audience.
Field.Label.CaseIDParameterName=Nom du param\u00e8tre d'ID de dossier
Field.Label.CaseIDParameterName.Help=Nom du param\u00e8tre UIM au sein de la page d'action qui d\u00e9finit le param\u00e8tre repr\u00e9sentant l'ID de dossier.
Field.Label.ParticipantIDParameterName=Nom du param\u00e8tre ID de participant
Field.Label.ParticipantIDParameterName.Help=Nom du param\u00e8tre UIM au sein de la page Action qui d\u00e9finit le param\u00e8tre repr\u00e9sentant l'ID du participant.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Related.1="Inbox and Task Management", C\u00faram Workflow Overview Guide
# END NON-TRANSLATABLE
