# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2015. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'ajouter un repr\u00e9sentant d'audience Un repr\u00e9sentatif est un participant de dossier qui assiste \u00e0 l'audience au nom de l'appelant. Un exemple d'un repr\u00e9sentant est un avocat juridique engag\u00e9 pour repr\u00e9senter les int\u00e9r\u00eats de l'appelant \u00e0 l'audience.
PageTitle.StaticText1=Nouveau repr\u00e9sentant de l'audience
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations saisies sur la page.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.1.1, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=L'action Enregistrer et cr\u00e9er cr\u00e9e un enregistrement \u00e0 partir des informations saisies dans la page, puis r\u00e9initialise la page afin de permettre la cr\u00e9ation d'un enregistrement suppl\u00e9mentaire.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.1.1, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Description.Details=Si le repr\u00e9sentant de l'audience est une personne enregistr\u00e9e, veuillez utiliser la recherche ci-dessous.
Field.Label.Representative=Repr\u00e9sentant d'audience
Field.Label.Representative.Help=Vous pouvez s\u00e9lectionner le repr\u00e9sentant de l'audience parmi les personnes enregistr\u00e9es de l'organisation. Pour ce faire, appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre en incrustation Recherche de personne. Dans la fen\u00eatre en incrustation de recherche de personnes, entrez tout ou partie des crit\u00e8res de recherche de la personne et appuyez sur le bouton Rechercher pour rechercher des personnes avec les d\u00e9tails correspondants. Cliquez sur le lien S\u00e9lectionner de la ligne appropri\u00e9e de la liste des personnes affich\u00e9e pour s\u00e9lectionner la personne en tant que repr\u00e9sentante de l'audience.
Field.Label.Type=Type
Field.Label.Type.Help=Type de repr\u00e9sentant li\u00e9 \u00e0 une description cod\u00e9e du repr\u00e9sentant de l'audience (avocat, membre de la famille, repr\u00e9sentant syndical, par exemple). Votre administrateur syst\u00e8me peut ajouter un nouveau type de repr\u00e9sentant via la page de tables de codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Cluster.Description.Details2=Si le repr\u00e9sentant de l'audience n'est pas une personne enregistr\u00e9e, veuillez entrer le nom et les informations de contact ci-dessous.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du repr\u00e9sentant de l'audience non enregistr\u00e9. Notez que le syst\u00e8me enregistre automatiquement le repr\u00e9sentant de l'audience comme \u00e9tant un participant repr\u00e9sentatif.
Field.Label.Address=Adresse
Field.Label.Address.Help=Adresse
Field.Label.PhoneAreaCode=Indicatif t\u00e9l\u00e9phonique r\u00e9gional
Field.Label.PhoneAreaCode.Help=Indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.PhoneNumber=Num\u00e9ro de t\u00e9l\u00e9phone
Field.Label.PhoneNumber.Help=Num\u00e9ro de t\u00e9l\u00e9phone du repr\u00e9sentant de l'audience non enregistr\u00e9.
Field.Label.Fee=Honoraires
Field.Label.Fee.Help=Honoraires du repr\u00e9sentant de l'audience \u00e0 payer. Notez que ces honoraires sont pay\u00e9s par l'appelant.
Field.Label.BehalfOf=Au nom de
Field.Label.BehalfOf.Help=Participant au dossier dont le repr\u00e9sentant agit en son nom dans la liste d\u00e9roulante des participants au dossier (appelant, par exemple).
Field.Label.Participant=Participants
# BEGIN, CR00249287, ASN
Field.Label.Participant.Help=Nom des participants.
# END, CR00249287
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# BEGIN, CR00407812, RB
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00407812
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.HearingCaseParticipants
# END NON-TRANSLATABLE
List.Title.Participant=Participants
 