# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des repr\u00e9sentants pr\u00e9sents \u00e0 l'audience. Un repr\u00e9sentant est un participant de dossier qui assiste \u00e0 l'audience au nom de l'appelant (s). Un exemple d'un repr\u00e9sentant est un avocat juridique engag\u00e9 pour repr\u00e9senter les int\u00e9r\u00eats de l'appelant \u00e0 l'audience. 
PageTitle.StaticText1=Repr\u00e9sentants
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Appuyez sur le bouton Nouveau pour ajouter un nouveau repr\u00e9sentant de l'audience.
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher de la ligne appropri\u00e9e pour afficher l'enregistrement du repr\u00e9sentant de l'audience.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer de la ligne appropri\u00e9e pour modifier l'enregistrement du repr\u00e9sentant de l'audience.
ActionControl.Label.Separator=\ | 
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Cliquez sur le lien Supprimer de la ligne appropri\u00e9e pour supprimer l'enregistrement du repr\u00e9sentant de l'audience.
ActionControl.Label.ModifyFee=Editer les honoraires
ActionControl.Label.ModifyFee.Help=Cliquez sur le lien Editer les honoraires de la ligne appropri\u00e9e pour modifier les honoraires du repr\u00e9sentant de l'audience.
ActionControl.Label.Add=Ajouter un participant associ\u00e9
# BEGIN, CR00249287, ASN
ActionControl.Label.Add.Help=Cliquez sur le lien Ajouter pour ajouter un participant associ\u00e9.
# END, CR00249287
Field.Label.Action=Action
# BEGIN, CR00249287, ASN
# BEGIN, CR00280566, KRK
Field.Label.Action.Help=Cliquez sur le lien correspondant pour afficher ou modifier un repr\u00e9sentant existant du dossier d'audience dans la liste des repr\u00e9sentants.
# END, CR00280566
# END, CR00249287
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du repr\u00e9sentant de l'audience. Vous pouvez afficher la page d'accueil du participant au dossier du repr\u00e9sentant en cliquant sur le nom du repr\u00e9sentant.
Field.Label.Type=Type
Field.Label.Type.Help=Type de repr\u00e9sentant de l'audience (avocat, membre de la famille, repr\u00e9sentant syndical, par exemple).
Field.Label.Fee=Honoraires
Field.Label.Fee.Help=Honoraires du repr\u00e9sentant de l'audience \u00e0 payer. Notez que ces honoraires sont pay\u00e9s par l'appelant.
Field.Label.Attendance=Participation
Field.Label.Attendance.Help=Statut de participation \u00e0 l'audience du repr\u00e9sentant. Pour les audiences planifi\u00e9es, ce statut est "en attente". Pour les audiences termin\u00e9es ou ajourn\u00e9es, le statut de participation est "a particip\u00e9" ou "n'a pas particip\u00e9", selon que le repr\u00e9sentant participe ou pas \u00e0 l'audience.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.HearingCaseParticipants
# END NON-TRANSLATABLE
