# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier un type de plan de service dans le cadre de C\u00faram Service Planning Administration. Un plan de service est un m\u00e9canisme par lequel une entreprise d'\u00e9conomie sociale peut planifier, de fa\u00e7on int\u00e9gr\u00e9e, la distribution de services et d'activit\u00e9s permettant \u00e0 un client d'atteindre un but particulier. L'administration des types de plan de service permet \u00e0 une organisation de diff\u00e9rencier ses diff\u00e9rents programmes. Elle permet \u00e9galement \u00e0 l'organisation de d\u00e9finir des param\u00e8tres de s\u00e9curit\u00e9 pour chaque type de plan de service. La s\u00e9curit\u00e9 des plans de service est un type de s\u00e9curit\u00e9 de programme. Elle permet de g\u00e9rer les droits d'un utilisateur pour cr\u00e9er, approuver, g\u00e9rer, consulter et cloner les informations relatives au plan de service. Pour garantir que seuls les types appropri\u00e9s de plan de service soient disponibles lors de la distribution de prestations \u00e0 un b\u00e9n\u00e9ficiaire, il est possible de cr\u00e9er un lien entre un type de plan de service et le type de dossier int\u00e9gr\u00e9 correspondant. Vous pouvez configurer plusieurs prises en charge de contrat au niveau de l'administration. Si un plan de service prend en charge plusieurs contrats, des changements peuvent lui \u00eatre apport\u00e9s m\u00eame apr\u00e8s son acceptation. Par exemple, il est possible d'ajouter des \u00e9l\u00e9ments de plan \u00e0 un contrat de plan de service, afin d'assurer une prise en charge suppl\u00e9mentaire au b\u00e9n\u00e9ficiaire du plan de service, m\u00eame apr\u00e8s l'acceptation du contrat par le client.
PageTitle.Title=Editer le plan de service
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Type=Service Plan Type
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Type.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Type.Help=Type of Service Plan, e.g. Back to Work.
# END NON-TRANSLATABLE
Field.Label.MultipleContractsInd=Contrats multiples
Field.Label.MultipleContractsInd.Help=Zone indiquant si plusieurs contrats sont autoris\u00e9s pour ce type de plan de service. Si un plan de service prend en charge plusieurs contrats, des changements peuvent lui \u00eatre apport\u00e9s m\u00eame apr\u00e8s son acceptation. Si la prise en charge ne concerne pas plusieurs contrats, lorsqu'un contrat est accept\u00e9 et que des changements doivent lui \u00eatre apport\u00e9s, le plan de service peut \u00eatre clon\u00e9 et un nouveau contrat peut \u00eatre \u00e9mis. 
Cluster.Title.SecurityIdentifiers=Identificateurs de s\u00e9curit\u00e9
Field.Label.CreateRightsSID=SID de droits de cr\u00e9ation
Field.Label.CreateRightsSID.Help=Vous pouvez entrer un identificateur de s\u00e9curit\u00e9 pour restreindre la capacit\u00e9 des utilisateurs \u00e0 cr\u00e9er des plans de service appartenant \u00e0 ce type. Tout utilisateur dont le r\u00f4le de s\u00e9curit\u00e9 contient l'identificateur de s\u00e9curit\u00e9 poss\u00e8de les privil\u00e8ges appropri\u00e9s pour cr\u00e9er et consulter les informations concernant le plan de service.
Field.Label.ApproveRightsSID=SID de droits d'approbation
Field.Label.ApproveRightsSID.Help=Vous pouvez entrer un identificateur de s\u00e9curit\u00e9 pour restreindre la capacit\u00e9 des utilisateurs \u00e0 approuver les plans de service appartenant \u00e0 ce type. Tout utilisateur dont le r\u00f4le de s\u00e9curit\u00e9 contient cet identificateur de s\u00e9curit\u00e9 poss\u00e8de les privil\u00e8ges de s\u00e9curit\u00e9 pour approuver, rejeter, lire et g\u00e9rer les informations concernant le plan de service.
Field.Label.ViewRightsSID=SID de droits de consultation
Field.Label.ViewRightsSID.Help=Vous pouvez entrer un identificateur de s\u00e9curit\u00e9 pour restreindre la capacit\u00e9 des utilisateurs \u00e0 consulter des plans de service appartenant \u00e0 ce type. Tout utilisateur dont le r\u00f4le de s\u00e9curit\u00e9 contient cet identificateur de s\u00e9curit\u00e9 poss\u00e8de les privil\u00e8ges de s\u00e9curit\u00e9 pour lire les informations concernant le plan de service.
Field.Label.MaintainRightsSID=SID de droits de gestion
Field.Label.MaintainRightsSID.Help=Vous pouvez entrer un identificateur de s\u00e9curit\u00e9 pour restreindre la capacit\u00e9 des utilisateurs \u00e0 g\u00e9rer des plans de service appartenant \u00e0 ce type. Tout utilisateur dont le r\u00f4le de s\u00e9curit\u00e9 contient cet identificateur de s\u00e9curit\u00e9 poss\u00e8de les privil\u00e8ges de s\u00e9curit\u00e9 pour g\u00e9rer et lire les informations concernant le plan de service.
Field.Label.CloneRightsSID=SID de droits de clonage
Field.Label.CloneRightsSID.Help=Vous pouvez entrer un identificateur de s\u00e9curit\u00e9 pour restreindre la capacit\u00e9 des utilisateurs \u00e0 cloner des plans de service appartenant \u00e0 ce type. Tout utilisateur dont le r\u00f4le de s\u00e9curit\u00e9 contient cet identificateur de s\u00e9curit\u00e9 poss\u00e8de les privil\u00e8ges de s\u00e9curit\u00e9 pour lire les informations concernant le plan de service.
Cluster.Title.Description=Description
Cluster.Title.Description.Help=Description en texte libre du plan de service.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
# BEGIN, CR00205190, SS
Field.Title.OwnershipStrategy=Strat\u00e9gie de propri\u00e9t\u00e9
Field.Title.OwnershipStrategy.Help=Processus de flux de travaux de strat\u00e9gie de propri\u00e9t\u00e9 qui doit \u00eatre configur\u00e9 pour ce type de dossier.
# END, CR00205190
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.ServicePlanType
# END NON-TRANSLATABLE
