# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page fournit une liste des r\u00f4les de s\u00e9curit\u00e9 dans l'application.  Un r\u00f4le de s\u00e9curit\u00e9 correspond au niveau le plus haut de la hi\u00e9rarchie de s\u00e9curit\u00e9. Chaque utilisateur C\u00faram doit \u00eatre associ\u00e9 \u00e0 un r\u00f4le de s\u00e9curit\u00e9 permettant de d\u00e9finir le niveau de s\u00e9curit\u00e9 d'acc\u00e8s de l'utilisateur. A partir de la page des r\u00f4les de s\u00e9curit\u00e9, vous pouvez afficher une liste des r\u00f4les de s\u00e9curit\u00e9 de l'organisation.
# START NON-TRANSLATABLE
PageTitle.StaticText1=Roles
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.NewTask=Cr\u00e9er
ActionControl.Label.NewTask.Help=Appuyez sur le bouton Nouveau pour cr\u00e9er un r\u00f4le de s\u00e9curit\u00e9.
ActionControl.Label.Publish=Publier
ActionControl.Label.Publish.Help=Vous pouvez appuyer sur le bouton Publier pour publier des informations sur le nouveau r\u00f4le de s\u00e9curit\u00e9 qui a \u00e9t\u00e9 ajout\u00e9 \u00e0 l'application.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.Change=Editer le nom
ActionControl.Label.Change.Help = Vous pouvez appuyer sur le bouton Editer pour modifier un r\u00f4le de s\u00e9curit\u00e9.
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=You can click the View link on the appropriate row from the list of security roles displayed to view security role information.
# END NON-TRANSLATABLE
ActionControl.Label.AddGroup=Ajouter un groupe
ActionControl.Label.AddGroup.Help=Vous pouvez appuyer sur le bouton Ajouter un groupe pour ajouter un groupe de s\u00e9curit\u00e9 au r\u00f4le de s\u00e9curit\u00e9. Sur la page Ajouter un groupe de s\u00e9curit\u00e9 au r\u00f4le de s\u00e9curit\u00e9, s\u00e9lectionnez le groupe de s\u00e9curit\u00e9 appropri\u00e9 dans la liste correspondante.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer le r\u00f4le de s\u00e9curit\u00e9. 
Field.Title.Name=Nom du r\u00f4le
Field.Title.Name.Help=Nom du r\u00f4le de s\u00e9curit\u00e9.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.SecurityRoles
# END NON-TRANSLATABLE
