# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2008, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher la page d'accueil d'une personne candidate. Le type de participant candidat repr\u00e9sente soit une  personne ayant fourni trop peu d'informations pour \u00eatre enregistr\u00e9 en tant que participant, soit une organisation ne souhaitant pas enregistrer la personne candidate comme participant dans leur syst\u00e8me. Le candidat participant permet \u00e0 l'organisation d'interagir totalement avec la personne sans que le participant ne soit totalement enregistr\u00e9 sur le syst\u00e8me. 
PageTitle.StaticText1=Page d'accueil
Cluster.Label.Home=Accueil
Field.Label.RegistrationDate=Date d'enregistrement
Field.Label.RegistrationDate.Help=Date d'enregistrement de la personne candidate au sein de l'organisation.
Field.Label.FromAge=Estimation de l'\u00e2ge minimum
Field.Label.FromAge.Help=Age minimum estim\u00e9 de la personne candidate
Field.Label.ToAge=Estimation de l'\u00e2ge maximum
Field.Label.ToAge.Help=Estimation de l'\u00e2ge maximum de la personne candidate
Field.Label.PrefPublicOffice=Bureau public pr\u00e9f\u00e9r\u00e9
Field.Label.PrefPublicOffice.Help=Nom du bureau public le plus pratique pour la personne candidate.
Field.Label.SpecialInterest=Int\u00e9r\u00eat sp\u00e9cial
Field.Label.SpecialInterest.Help=Cette zone indique si la personne candidate fait l'objet d'un int\u00e9r\u00eat sp\u00e9cial de priorit\u00e9 basse, moyenne ou \u00e9lev\u00e9e. Par exemple, une personne candidate avec des ant\u00e9c\u00e9dents de violence doit faire l'objet d'un int\u00e9r\u00eat sp\u00e9cial de priorit\u00e9 \u00e9lev\u00e9e.
Field.Label.Sensitivity=Sensibilit\u00e9
Field.Label.Sensitivity.Help=La sensibilit\u00e9 de la personne candidate indique l'acc\u00e8s utilisateur. Chaque utilisateur est affect\u00e9 \u00e0 un niveau de sensibilit\u00e9 sur le syst\u00e8me. Pour qu'un utilisateur puisse acc\u00e9der et/ou modifier les d\u00e9tails de la personne candidate, cet utilisateur doit avoir un niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur \u00e0 celui de la personne candidate.
Cluster.Label.Comments=Commentaires
Cluster.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# BEGIN, CR00416277, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00416277
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.ProspectParticipantType
# END NON-TRANSLATABLE
