# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une unit\u00e9 d'organisation racine pour une unit\u00e9 d'organisation. La structure d'organisation active doit contenir une unit\u00e9 racine afin d'impl\u00e9menter la structure hi\u00e9rarchique de l'organisation dans le syst\u00e8me. C'est la premi\u00e8re unit\u00e9 d'organisation ajout\u00e9e \u00e0 la structure d'organisation. Les unit\u00e9s ult\u00e9rieures peuvent \u00eatre ajout\u00e9es et ces unit\u00e9s peuvent \u00eatre organis\u00e9es dans un des num\u00e9ros des relations parent-enfant.
PageTitle.StaticText1=Nouvelle unit\u00e9 d'organisation racine
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'unit\u00e9 d'organisation racine.
Field.Label.Type=Type
Field.Label.Type.Help=Description cod\u00e9e de l'activit\u00e9 de l'unit\u00e9 racine, par exemple, "Ch\u00f4mage", "Pension" ou "Prestations d'invalidit\u00e9". Votre administrateur syst\u00e8me peut ajouter un nouveau code de type d'activit\u00e9 via les codes (voir la rubrique "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.ReadSID=Identifiant de s\u00E9curit\u00E9 – Lecture
Field.Label.ReadSID.Help=SID n\u00e9cessaire \u00e0 l'utilisateur souhaitant afficher les donn\u00e9es d'administration au sein de cette unit\u00e9 et de ses sous-unit\u00e9s.
Field.Label.CreateUnitSID=Identifiant de s\u00E9curit\u00E9 – Cr\u00E9ation d'unit\u00E9
Field.Label.CreateUnitSID.Help=SID n\u00e9cessaire \u00e0 l'utilisateur souhaitant cr\u00e9er une unit\u00e9 enfant pour cette unit\u00e9.
Field.Label.MaintainSID=Identifiant de s\u00E9curit\u00E9 – Tenue \u00E0 jour
Field.Label.MaintainSID.Help=SID n\u00e9cessaire \u00e0 l'utilisateur souhaitant g\u00e9rer les donn\u00e9es d'administration au sein de cette unit\u00e9 et de ses sous-unit\u00e9s.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.TheOrganizationStructure
# END NON-TRANSLATABLE
