# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2010, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.Activities
# END NON-TRANSLATABLE
Help.PageDescription=A partir de cette page, vous pouvez afficher les d\u00e9tails d'une activit\u00e9 r\u00e9currente. Une activit\u00e9 est un \u00e9v\u00e9nement planifi\u00e9 \u00e0 une date et une heure pr\u00e9cises relatif \u00e0 un objet sp\u00e9cifique, tel qu'enregistr\u00e9 sur le syst\u00e8me.
PageTitle.StaticText1=Afficher l'activit\u00e9 r\u00e9currente
Field.Label.Subject=Objet 
Field.Label.Subject.Help=Objet de l'activit\u00e9.
Field.Label.Location=Emplacement
Field.Label.Location.Help=Emplacement de l'activit\u00e9.
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Niveau de priorit\u00e9 de l'activit\u00e9, par exemple, priorit\u00e9 \u00e9lev\u00e9e.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est actif, sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9, auquel cas le statut est annul\u00e9.
Field.Label.Client=Participant du dossier
Field.Label.Client.Help=Participant concern\u00e9 par l'activit\u00e9. Vous pouvez afficher la page d'accueil du participant en cliquant sur le nom du participant.
Field.Label.CaseReference=R\u00e9f\u00e9rence de dossier
Field.Label.CaseReference.Help=Dossier concern\u00e9 par l'activit\u00e9. Vous pouvez afficher la page d'accueil du dossier en cliquant sur le num\u00e9ro de r\u00e9f\u00e9rence du dossier.
Field.Label.Start=D\u00e9but
Field.Label.Start.Help=Date et heure de d\u00e9but de l'activit\u00e9.
Field.Label.End=Fin
Field.Label.End.Help=Date et heure de fin de l'activit\u00e9.
Field.Label.ShowAs=Afficher en tant que
Field.Label.ShowAs.Help=Type de dur\u00e9e de l'activit\u00e9 li\u00e9 \u00e0 une description cod\u00e9e de la dur\u00e9e de l'activit\u00e9, par exemple : occup\u00e9, provisoire. Si vous s\u00e9lectionnez un type de dur\u00e9e "occup\u00e9", pendant la dur\u00e9e de l'activit\u00e9, les participants de l'activit\u00e9 sont occup\u00e9s, aucune autre activit\u00e9 ne doit donc \u00eatre planifi\u00e9e pour ces participants pendant la dur\u00e9e d'occupation. Votre administrateur syst\u00e8me peut ajouter un nouveau type de dur\u00e9e d'activit\u00e9 via la page Tables de codes (voir "Tables de codes" dans le manuel C\u00faram - Guide d'administration).
Field.Label.Attendee=Participant
Field.Label.Attendee.Help=Liste des participants actuellement invit\u00e9s \u00e0 l'activit\u00e9. Le statut de l'acceptation (provisoire ou accept\u00e9) s'affiche pour chaque participant. Pour les participants utilisateur, vous pouvez afficher la page d'accueil de l'utilisateur en cliquant sur le nom d'utilisateur. Pour les participants, vous pouvez afficher la page d'accueil du participant en cliquant sur le nom du participant.
Field.Label.Frequency=Fr\u00e9quence
Field.Label.Frequency.Help=La fr\u00e9quence de r\u00e9currence de l'activit\u00e9 indique la fr\u00e9quence \u00e0 laquelle l'activit\u00e9 se produit, par exemple, hebdomadaire et jour de la semaine o\u00f9 l'activit\u00e9 se produit.
Field.Label.AllDay=Toute la journ\u00e9e
Field.Label.AllDay.Help=Indique si l'activit\u00e9 est une activit\u00e9 qui s'effectue sur toute la journ\u00e9e.
List.Title.Attendees=Participants
List.Title.Attendees.Help=Liste des participants actuellement invit\u00e9s \u00e0 l'activit\u00e9. Le statut de l'acceptation (provisoire ou accept\u00e9) s'affiche pour chaque participant. Pour les participants utilisateur, vous pouvez afficher la page d'accueil de l'utilisateur en cliquant sur le nom d'utilisateur. Pour les participants, vous pouvez afficher la page d'accueil du participant en cliquant sur le nom du participant.
Field.Label.To=Au
Field.Label.To.Help=Date de fin apr\u00e8s laquelle l'activit\u00e9 ne se reproduit plus.
Field.Label.NumOccurences=Occurrences
Field.Label.NumOccurences.Help=Nombre d'occurrences apr\u00e8s lesquelles l'activit\u00e9 ne se reproduira plus. Par exemple, si le nombre d'occurrences est de 5, alors l'activit\u00e9 sera r\u00e9p\u00e9t\u00e9e cinq fois en fonction du mod\u00e8le de r\u00e9currence de la fr\u00e9quence.
# BEGIN, CR00416277, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00416277
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer permet de fermer la page et de renvoyer l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
