# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Editer le mod\u00e8le de travail de l'utilisateur
Cluster.Title.DateAndTime=Date et heure
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but du mod\u00e8le de travail de 14 jours. La date de d\u00e9but doit \u00eatre un lundi. Notez que vous ne pouvez pas s\u00e9lectionner, pour date de d\u00e9but, une date incluse dans un mod\u00e8le de travail d'organisation existant.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=La date de fin du mod\u00e8le de travail de 14 jours. La date de fin, lorsqu'il y en a une, doit correspondre avec un dimanche. Vous pouvez toutefois ne pas sp\u00e9cifier de date de fin, auquel cas le mod\u00e8le de travail se r\u00e9p\u00e8te toutes les p\u00e9riodes de 14 jours. Notez que vous ne pouvez pas s\u00e9lectionner, pour date de fin, une date incluse dans un mod\u00e8le de travail d'organisation existant.
Field.Label.StartTime=Heure de d\u00e9but
Field.Label.StartTime.Help=Heure de d\u00e9but par d\u00e9faut pour chaque jour pendant le mod\u00e8le de travail. Remarquez que les heures de d\u00e9but durant le mod\u00e8le de travail ne doivent pas \u00eatre identiques chaque jour.
Field.Label.EndTime=Heure de fin
Field.Label.EndTime.Help=Heure de fin par d\u00e9faut pour chaque jour pendant le mod\u00e8le de travail. Remarquez que les heures de fin durant le mod\u00e8le de travail ne doivent pas \u00eatre identiques chaque jour.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ORGADMIN.WorkingPatterns
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Date=Date
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Date.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Time=Time
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Time.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
