# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier un mod\u00e8le de travail non-standard des utilisateurs. Un jour de travail non standard est une date au cours du mod\u00e8le de travail qui diff\u00e8re de la date de d\u00e9but et de la date de fin du mod\u00e8le de travail par d\u00e9faut.
PageTitle.StaticText1=Editer les heures non standard
# START NON-TRANSLATABLE
Cluster.Title.Type=Type
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Type.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Type=Type
Field.Label.Type.Help=Organisation du type de mod\u00e8le de travail, par ex. par d\u00e9faut, ch\u00f4m\u00e9. Si vous s\u00e9lectionnez l'option Par d\u00e9faut, le syst\u00e8me renvoie les heures de travail pour cette date aux heures ouvr\u00e9es par d\u00e9faut du mod\u00e8le de travail. Ces heures par d\u00e9faut sont affich\u00e9es sur chaque page Afficher le mod\u00e8le de travail d'organisation. Elles sont bas\u00e9es sur les heures de d\u00e9but et de fin saisies sur la page Cr\u00e9er un mod\u00e8le de travail d'organisation. Si vous s\u00e9lectionnez l'option Non Standard, vous pouvez d\u00e9finir, pour une journ\u00e9e pendant le mod\u00e8le de travail, des heures de d\u00e9but et de fin diff\u00e9rentes des heures de d\u00e9but et de fin par d\u00e9faut. Si vous s\u00e9lectionnez l'option Non travaill\u00e9, vous pouvez d\u00e9finir une journ\u00e9e pendant le mod\u00e8le de travail comme un jour non travaill\u00e9, par exemple, le samedi.
Cluster.Title.Time=Heure
Field.Label.StartTime=Heure de d\u00e9but
Field.Label.StartTime.Help=Heure de d\u00e9but pendant le mod\u00e8le de travail diff\u00e9rente de l'heure de d\u00e9but par d\u00e9faut.
Field.Label.EndTime=Heure de fin
Field.Label.EndTime.Help=Heure de fin pendant le mod\u00e8le de travail diff\u00e9rente de l'heure de fin par d\u00e9faut.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.OrganizationandUserWorkingPatterns
# END NON-TRANSLATABLE
