# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'ajouter un crit\u00e8re \u00e0 la requ\u00eate de s\u00e9lection.
PageTitle.Title=Entrer des crit\u00e8res
Cluster.Title.SQLDetails=D\u00e9tails SQL
Cluster.Title.SQLDetails.Help=Instruction SQL qui sera utilis\u00e9e pour ex\u00e9cuter la requ\u00eate de s\u00e9lection.
Cluster.Title.Criteria=Crit\u00e8res
Cluster.Title.Criteria.Help=Crit\u00e8res qui seront utilis\u00e9es pour ex\u00e9cuter la requ\u00eate de s\u00e9lection.
Cluster.Title.Criteria.Description=Veuillez entrer les noms et valeurs d'attribut \u00e0 utiliser dans la requ\u00eate. A noter, pour les requ\u00eates dynamiques, les valeurs seront utilis\u00e9es \u00e0 des fins de validation uniquement.
ActionControl.Label.AddCriteria=Ajouter des crit\u00e8res
ActionControl.Label.AddCriteria.Help=Cliquez sur le lien Ajouter des crit\u00e8res pour ajouter des crit\u00e8res de s\u00e9lection.
ActionControl.Label.ValidateQuery=Valider la requ\u00eate
ActionControl.Label.ValidateQuery.Help=Cliquez sur le lien Valider la requ\u00eate pour valider la requ\u00eate de s\u00e9lection.
ActionControl.Label.Finish=Terminer
ActionControl.Label.Finish.Help=Cliquez sur le lien Terminer pour terminer la cr\u00e9ation de la requ\u00eate de s\u00e9lection.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=Cliquez sur le lien Annuler pour fermer la page.
ActionControl.Label.Back=Retour
ActionControl.Label.Back.Help=Cliquez sur le lien Pr\u00e9c\u00e9dent pour revenir \u00e0 l'\u00e9cran Nouvelle requ\u00eate de s\u00e9lection.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom des crit\u00e8res.
Field.Label.Value=Valeur
Field.Label.Value.Help=Valeur des crit\u00e8res. Pour des requ\u00eates fixes, valeur utilis\u00e9e dans le cadre de la requ\u00eate. Pour des requ\u00eates dynamiques, les valeurs sont utilis\u00e9es \u00e0 des fins de validation uniquement.
Field.Label.DisplayName=Nom d'affichage
Field.Label.DisplayName.Help=Nom d'affichage des crit\u00e8res.
Field.Label.DisplayValue=Valeur d'affichage
Field.Label.DisplayValue.Help=Valeur d'affichage des crit\u00e8res.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Appuyez sur le bouton Editer pour modifier les d\u00e9tails des crit\u00e8res.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Appuyez sur le bouton Supprimer pour supprimer les d\u00e9tails des crit\u00e8res.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SelectionQuery
# END NON-TRANSLATABLE
