# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=A partir de cette page, vous pouvez modifier une activit\u00e9. Une activit\u00e9 est un \u00e9v\u00e9nement ponctuel, planifi\u00e9 \u00e0 une date et une heure pr\u00e9cises, sur un sujet sp\u00e9cifique, tel qu'enregistr\u00e9 sur le syst\u00e8me. Notez qu'une activit\u00e9 r\u00e9currente peut \u00eatre planifi\u00e9e pour plusieurs utilisateurs, ainsi que pour des participants enregistr\u00e9s et/ou des parties ext\u00e9rieures non enregistr\u00e9es sur le syst\u00e8me.
PageTitle.StaticText1=Modifier l'activit\u00e9
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page et permet de revenir \u00e0 la page pr\u00e9c\u00e9dente.
ActionControl.Label.SaveAndInvite=Enregistrer & Inviter
ActionControl.Label.SaveAndInvite.Help=L'action Enregistrer et inviter cr\u00e9e un enregistrement et ouvre la page Inviter un participant \u00e0 partir de laquelle vous pouvez inviter un utilisateur ou un participant \u00e0 assister \u00e0 l'activit\u00e9. Pour inviter un utilisateur, s\u00e9lectionnez l'\u00e9l\u00e9ment de menu Utilisateur dans le menu d\u00e9roulant Participant et appuyez sur le bouton Rechercher pour ouvrir la page contextuelle Recherche d'utilisateur. Entrez les informations requises et cliquez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e dans la liste des utilisateurs affich\u00e9s. Pour inviter un participant, s\u00e9lectionnez l'\u00e9l\u00e9ment de menu Participant dans le menu d\u00e9roulant Participant et appuyez sur le bouton Rechercher pour ouvrir la page contextuelle Recherche de participant. Entrez les informations requises et cliquez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e dans la liste des participants affich\u00e9s.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Subject=Objet
Field.Label.Subject.Help=Objet de l'activit\u00e9.
Field.Label.Location=Emplacement
Field.Label.Location.Help=Emplacement de l'activit\u00e9. Cette zone est un espace texte libre ; cependant, vous pouvez s\u00e9lectionner un emplacement dans une liste d'emplacements de l'organisation en cliquant sur le bouton Rechercher.
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 de l'activit\u00e9 dans la liste d\u00e9roulante des niveaux de priorit\u00e9, par exemple niveau de priorit\u00e9 \u00e9lev\u00e9e. Votre administrateur syst\u00e8me peut ajouter une nouvelle priorit\u00e9 d'activit\u00e9 via la page Tables de codes (voir "Tables de codes" dans C\u00faram - Guide d'administration).
Field.Label.Start=D\u00e9but
Field.Label.Start.Help=Date et heure de d\u00e9but de l'activit\u00e9.
Field.Label.End=Fin
Field.Label.End.Help=Date et heure de fin de l'activit\u00e9.
Field.Label.AllDay=Toute la journ\u00e9e
Field.Label.AllDay.Help=Cochez cette case si l'activit\u00e9 dure toute la journ\u00e9e.
Field.Label.ShowAs=Afficher en tant que
Field.Label.ShowAs.Help=Type de dur\u00e9e de l'activit\u00e9 li\u00e9 \u00e0 une description cod\u00e9e de la dur\u00e9e de l'activit\u00e9, par exemple : occup\u00e9, provisoire. Si vous s\u00e9lectionnez un type de dur\u00e9e "occup\u00e9", pendant la dur\u00e9e de l'activit\u00e9, les participants de l'activit\u00e9 sont occup\u00e9s, aucune autre activit\u00e9 ne doit donc \u00eatre planifi\u00e9e pour ces participants pendant la dur\u00e9e d'occupation. Votre administrateur syst\u00e8me peut ajouter un nouveau type de dur\u00e9e d'activit\u00e9 via la page Tables de codes (voir "Tables de codes" dans le manuel C\u00faram - Guide d'administration).
Field.Label.IgnoreConflict=Ignorer tous les conflits
Field.Label.IgnoreConflict.Help=Vous pouvez choisir d'ignorer les conflits de temps relatifs \u00e0 d'autres activit\u00e9s planifi\u00e9es au cours de l'heure de d\u00e9but et de fin de cette activit\u00e9.
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00406866
Field.Label.CaseReference=R\u00e9f\u00e9rence de dossier
Field.Label.CaseReference.Help=Dossier auquel l'activit\u00e9 est li\u00e9e. Vous pouvez afficher la page d'accueil du dossier en cliquant sur son num\u00e9ro de r\u00e9f\u00e9rence.
Container.Label.Client=Client
Container.Label.Client.Help=Participant auquel est li\u00e9e l'activit\u00e9. Vous pouvez afficher la page d'accueil du participant en cliquant sur le nom du participant.
Cluster.Title.Time=Heure
Cluster.Title.Concerning=A propos de
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.Activities
# END NON-TRANSLATABLE
 