# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=Synchroniser les informations collect\u00e9es :\ 
PageTitle.Description=Les informations collect\u00e9es ont \u00e9t\u00e9 ajout\u00e9es ou modifi\u00e9es dans un autre dossier, ce qui peut n\u00e9cessiter leur r\u00e9vision pour ce dossier. Passez en revue les informations collect\u00e9es modifi\u00e9es ci-dessous et prenez les mesures appropri\u00e9es. Si vous devez comparer les informations collect\u00e9es modifi\u00e9es avec les informations collect\u00e9es en cours de ce dossier, s\u00e9lectionnez Comparer.
# BEGIN, CR00127583, CL
Help.PageDescription=Cette page permet de passer en revue les informations collect\u00e9es qui ont \u00e9t\u00e9 ajout\u00e9es ou modifi\u00e9es dans un autre dossier. Apr\u00e8s avoir examin\u00e9 les  informations collect\u00e9es modifi\u00e9es, vous pouvez prendre les mesures appropri\u00e9es. Pour des changements apport\u00e9s \u00e0 des informations collect\u00e9es identiques, vous pouvez accepter ou rejeter les  informations collect\u00e9es. Pour des changements d'informations collect\u00e9es non identiques, vous pouvez r\u00e9soudre les informations collect\u00e9es.
# END, CR00127583
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer appliquera l'action de synchronisation choisie \u00e0 chaque enregistrement d'informations collect\u00e9es s\u00e9lectionn\u00e9.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
# START NON-TRANSLATABLE
Cluster.Title.IdenticalEvidence=Identical Evidence
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.IdenticalEvidence.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.IdenticalEvidence.Help=Evidence records that are to be shared onto this case via Identical Evidence Sharing.
# END NON-TRANSLATABLE
List.NonIdenticalEvidence=Informations collect\u00e9es non identiques
List.NonIdenticalEvidence.Help=Enregistrements d'informations collect\u00e9es devant \u00eatre partag\u00e9s dans ce dossier via le partage des informations collect\u00e9es non identiques.
List.Title.Resolved=R\u00e9solu
List.Title.Event=Ev\u00e9nement
List.Title.EvidenceType=Informations collect\u00e9es
List.Title.EvidenceAffected=Informations collect\u00e9es concern\u00e9es
List.Title.Name=Nom
List.Title.Details=D\u00e9tails
List.Title.Source=Source
Container.Label.Action=Action
ActionControl.Label.Compare=Comparer
# BEGIN, CR00127583, CL
ActionControl.Label.Compare.Help=Vous pouvez cliquer sur le lien Comparer afin de comparer l'enregistrement d'informations collect\u00e9es s\u00e9lectionn\u00e9 avec les informations collect\u00e9es existantes dans ce dossier. Pour des informations collect\u00e9es identiques, il s'agit d'informations collect\u00e9es du m\u00eame type que l'enregistrement d'informations collect\u00e9es s\u00e9lectionn\u00e9. Pour des informations collect\u00e9es non identiques, il s'agit des informations collect\u00e9es d'un type diff\u00e9rent qui peuvent \u00eatre concern\u00e9es par l'enregistrement d'informations collect\u00e9es s\u00e9lectionn\u00e9.
# END, CR00127583
# BEGIN, CR00249136, PB
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EvidenceBroker.ProcessingSharedEvidence
# END NON-TRANSLATABLE
# END, CR00249136
