# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un \u00e9l\u00e9ment de plan li\u00e9 \u00e0 un sous-but. Les \u00e9l\u00e9ments de plan correspondent aux blocs de construction de base d'un plan de service C\u00faram. Ils correspondent aux prestations, aux services et aux activit\u00e9s ajout\u00e9s \u00e0 un plan dans le but de parvenir au but du plan.
PageTitle.Title=Nouvel \u00e9l\u00e9ment de plan
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations saisies sur la page.
Field.Label.PlanItemReference=R\u00e9f\u00e9rence
Field.Label.PlanItemReference.Help=Num\u00e9ro de r\u00e9f\u00e9rence de l'\u00e9l\u00e9ment de plan.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'\u00e9l\u00e9ment de plan.
Field.Label.TypeCode=Type
Field.Label.TypeCode.Help=Code type du sous-but.
Field.Label.AssociatedType=Associ\u00e9 \u00e0
Field.Label.AssociatedType.Help=Type de plan de service associ\u00e9 \u00e0 l'\u00e9l\u00e9ment de plan.
Field.Label.Cost=Co\u00fbt
Field.Label.Cost.Help=Co\u00fbt de l'\u00e9l\u00e9ment de plan.
# Temporarily removing to pass policing, but these items need to be added back both here and in the uim
# BEGIN, CR00161962, LJ
#Field.Label.GuidanceURL=Guidance URL
#Field.Label.GuidanceURL.Help=The URL which has information relating to the plan item.
#Field.Label.TaskConfiguration=Task Configuration
#Field.Label.TaskConfiguration.Help=The task to be created for Planned Item.
# END, CR00161962
Cluster.Title.ApprovalDetails=D\u00e9tails de l'approbation
Field.Label.ApprovalSID=SID d'approbation
Field.Label.ApprovalSID.Help=Les identificateurs de s\u00e9curit\u00e9 permettent de prot\u00e9ger les ressources des acc\u00e8s non autoris\u00e9s.
Field.Label.ApprovalRequired=Approbation obligatoire
Field.Label.ApprovalRequired.Help=Indique si l'approbation est obligatoire pour l'\u00e9l\u00e9ment de plan.
Cluster.Title.ServiceUnitDetails=D\u00e9tails de l'unit\u00e9 de service
Field.Label.UnitType=Type
Field.Label.UnitType.Help=Indique le type d'unit\u00e9 auquel le plan fait r\u00e9f\u00e9rence (par exemple, s\u00e9ances, bo\u00eetes de comprim\u00e9s).
Field.Label.MaximumUnits=Nombre maximum d'unit\u00e9s
Field.Label.MaximumUnits.Help=Indique le nombre maximum d'unit\u00e9s autoris\u00e9 pour l'\u00e9l\u00e9ment de plan, par exemple, 9 s\u00e9ances de kin\u00e9sith\u00e9rapie.
Field.Label.AuthorizedUnits=Nombre d'unit\u00e9s autoris\u00e9
Field.Label.AuthorizedUnits.Help=Indique le nombre d'unit\u00e9s autoris\u00e9 pour l'\u00e9l\u00e9ment de plan, par exemple, 6 visites de physioth\u00e9rapie.
Field.Label.ModifyAuthorizedSID=Modifier un SID autoris\u00e9
Field.Label.ModifyAuthorizedSID.Help=Le SID qu'un utilisateur doit avoir pour changer les unit\u00e9s autoris\u00e9es.
Cluster.Title.AssociatedPageDetails=D\u00e9tails de la page associ\u00e9e
Field.Label.CreatePageName=Nom de la page de cr\u00e9ation
Field.Label.CreatePageName.Help=ID de page de la page de cr\u00e9ation de nom que vous souhaitez associer au sous-but. Notez qu'un d\u00e9veloppeur d'applications est responsable des ID de page.
Field.Label.CreatePagePlanItemIDParamName=Nom du param\u00e8tre d'ID de l'\u00e9l\u00e9ment de plan de la page de cr\u00e9ation
Field.Label.CreatePagePlanItemIDParamName.Help=ID de page de la page de cr\u00e9ation de l'\u00e9l\u00e9ment de plan que vous souhaitez associer au sous-but. Notez qu'un d\u00e9veloppeur d'applications est responsable des ID de page.
Field.Label.CreatePageSubGoalIDParamName=Nom du param\u00e8tre d'ID du sous-but de la page de cr\u00e9ation
Field.Label.CreatePageSubGoalIDParamName.Help=ID de page de la page de cr\u00e9ation du sous-but que vous souhaitez associer au sous-but. Notez qu'un d\u00e9veloppeur d'applications est responsable des ID de page.
Field.Label.ModifyPageName=Nom de la page de modification
Field.Label.ModifyPageName.Help=ID de page de la page de modification du nom que vous souhaitez associer au sous-but. Notez qu'un d\u00e9veloppeur d'applications est responsable des ID de page.
Field.Label.ModifyPagePlannedItemParamName=Nom du param\u00e8tre de l'\u00e9l\u00e9ment de plan de la page de modification
Field.Label.ModifyPagePlannedItemParamName.Help=ID de page de la page de modification de l'\u00e9l\u00e9ment de plan que vous souhaitez associer au sous-but. Notez qu'un d\u00e9veloppeur d'applications est responsable des ID de page.
Field.Label.ViewPageName=Nom de la page d'affichage
Field.Label.ViewPageName.Help=ID de page de la page d'affichage que vous souhaitez associer au sous-but. Notez qu'un d\u00e9veloppeur d'applications est responsable des ID de page.
Field.Label.ViewPagePlannedItemParamName=Nom du param\u00e8tre de l'\u00e9l\u00e9ment de plan de la page d'affichage
Field.Label.ViewPagePlannedItemParamName.Help=ID de page de la page de l'\u00e9l\u00e9ment de plan que vous souhaitez associer au sous-but. Notez qu'un d\u00e9veloppeur d'applications est responsable des ID de page.
Cluster.Title.Description=Description
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.PlanItem
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
