# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un objectif. Un objectif dans un ensemble de r\u00e8gles d'allocation de travail repr\u00e9sente un type sp\u00e9cial d'objectifs. Son \u00e9l\u00e9ment cible d'allocation de t\u00e2che et sa valeur \u00e9manent de l'ex\u00e9cution du moteur de r\u00e8gles sur l'ensemble de r\u00e8gle. Les \u00e9l\u00e9ments de cible possibles dans l'objectif sont : Emploi, Unit\u00e9 d'organisation, Poste, Utilisateur ou File d'attente des travaux. Les objectifs sont inclus dans le groupe d'objectifs ou groupe de listes d'objectifs. Cette section fournit des instructions sur la mani\u00e8re d'affichage d'ajout de modification et de suppression des objectifs. Ces instructions sont sp\u00e9cifiques \u00e0 l'ensemble de r\u00e8gle d'allocation de travail. 
PageTitle.StaticText1=Nouvel objectif
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.RulesObjectiveID=ID de l'objectif des r\u00e8gles
Field.Label.RulesObjectiveID.Help=ID unique de cet objectif. Il doit \u00eatre unique dans la r\u00e8gle et peut contenir des caract\u00e8res alphanum\u00e9riques. L'ID de l'objectif est renvoy\u00e9 par le moteur de r\u00e8gles et est utilis\u00e9 par l'application C\u00faram Application pour v\u00e9rifier que certains objectifs particuliers ont \u00e9t\u00e9 archiv\u00e9s.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'objectif.
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 de l'objectif. La priorit\u00e9 est indiqu\u00e9e sous forme d'entier. Plus le nombre est important, plus la priorit\u00e9 est \u00e9lev\u00e9e. Cette priorit\u00e9 peut \u00eatre utilis\u00e9e par le moteur de r\u00e8gles pour ne renvoyer que les objectifs avec la priorit\u00e9 la plus \u00e9lev\u00e9e.
Field.Label.TargetItem=El\u00e9ment cible
Field.Label.TargetItem.Help=Cible de l'allocation du travail. Indique le type et la valeur du travail. Les types possibles comprennent Emploi, Unit\u00e9 d'organisation, Poste, Utilisateur et File d'attente des travaux. Vous devez \u00e9galement cliquer sur l'ic\u00f4ne de recherche pour affecter la valeur appropri\u00e9e \u00e0 l'\u00e9l\u00e9ment cible.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
ActionControl.SaveButton.label=Enregistrer
ActionControl.CancelButton.label=Annuler
ActionControl.SaveButton.label.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.CancelButton.label.Help=L'action Annuler ferme la page.
ActionControl.Label.RelatedReference=Cliquez ici pour ouvrir l'assistant de formule.
ActionControl.Label.RelatedReference.Help=L'assistant de formule vous permet de rechercher les \u00e9l\u00e9ments de donn\u00e9es d'objets de donn\u00e9es de r\u00e8gles qui ont d\u00e9j\u00e0 \u00e9t\u00e9 ajout\u00e9s \u00e0 l'ensemble de r\u00e8gles en cours. Vous pouvez ensuite les copier dans le presse-papiers pour les inclure dans des champs de formules d'autres pages, comme la page Cr\u00e9er une affectation d'\u00e9l\u00e9ment de donn\u00e9es par exemple.
Field.Label.RelatedReference=R\u00e9f\u00e9rence connexe
Field.Label.RelatedReference.Help=Indique une r\u00e9f\u00e9rence connexe \u00e0 \u00e9valuer. Le r\u00e9sultat de l'\u00e9valuation sera utilis\u00e9 pour identifier un objectif de mani\u00e8re unique.
Field.Label.RuleID=RuleID
Field.Label.RuleID.Help=ID du noeud de l'ensemble de r\u00e8gles associ\u00e9(voir "Tables de codes" dans le guide d'administration C\u00faram).
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
