# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher un objectif. Un objectif est d\u00e9fini comme un r\u00e9sultat (en g\u00e9n\u00e9ral un taux) d'une condition donn\u00e9e sp\u00e9cifique d'un ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9. Il peut y avoir des objectifs multiples pour un ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9. Les objectifs sont les "feuilles" de l'arborescence du groupe d'objectif.
PageTitle.StaticText1=Objectif
Cluster.Title.Options=Options
ActionControl.Label.ViewTree.Help=Affiche l'arborescence de l'ensemble des r\u00e8gles.
ActionControl.Label.AddRuleGroup=Ajouter un groupe de r\u00e8gles
ActionControl.Label.AddRuleGroup.Help=Ajoute un nouveau groupe de r\u00e8gles \u00e0 cet objectif.
ActionControl.Label.AddRuleListGroup=Ajouter un groupe de listes de r\u00e8gles
ActionControl.Label.AddRuleListGroup.Help=Ajoute un nouveau groupe de listes de r\u00e8gles \u00e0 cet objectif.
ActionControl.Label.ViewParent.Help=Affiche le noeud parent pour cet objectif.
ActionControl.Label.ValidateRuleSet=Valider le jeu de r\u00e8gles
ActionControl.Label.ValidateRuleSet.Help=Valide l'ensemble de r\u00e8gles.
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.RulesObjectiveID=ID de l'objectif des r\u00e8gles
Field.Label.RulesObjectiveID.Help=ID unique de cet objectif. Ce champ ne peut pas \u00eatre modifi\u00e9 une fois cr\u00e9\u00e9. Il doit \u00eatre unique dans la r\u00e8gle et peut contenir des caract\u00e8res alphanum\u00e9riques. L'ID de l'objectif est renvoy\u00e9 par le moteur de r\u00e8gles et est utilis\u00e9 par l'application C\u00faram Application pour v\u00e9rifier qu'un objectif particulier a \u00e9t\u00e9 atteint.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'objectif
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 de l'objectif. La priorit\u00e9 est indiqu\u00e9e sous forme d'entier. Plus le nombre est important, plus la priorit\u00e9 est \u00e9lev\u00e9e. Cette priorit\u00e9 peut \u00eatre utilis\u00e9e par le moteur de r\u00e8gles pour ne renvoyer que les objectifs avec la priorit\u00e9 la plus \u00e9lev\u00e9e.
Field.Title.Objective.Type=Type
Field.Title.Objective.Type.Help=Type de cible d'allocation de t\u00e2che.
Field.Title.Objective.Value=Valeur
Field.Title.Objective.Value.Help=Valeur de la cible d'allocation.
Field.Label.RuleID=RuleID
Field.Label.RuleID.Help=ID du noeud de l'ensemble de r\u00e8gles associ\u00e9(voir "Tables de codes" dans le guide d'administration C\u00faram).
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
ActionControl.EditButton.label=Editer
ActionControl.DeleteButton.label=Supprimer
ActionControl.EditButton.label.Help=Appuyez sur le bouton Editer pour modifier les informations affich\u00e9es.
ActionControl.DeleteButton.label.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer l'objectif.
ActionControl.Label.CreateTranslation=Nouvelle traduction
ActionControl.Label.CreateTranslation.Help=Cr\u00e9e une traduction pour cet objectif.
List.Title.Translations=Traductions
List.Title.Translations.Help=Liste des traductions pour cet objectif.
ActionControl.Label.ViewTranslation=Afficher
ActionControl.Label.ViewTranslation.Help=Affiche la traduction de l'objectif.
ActionControl.Label.EditTranslation=Editer
ActionControl.Label.EditTranslation.Help=Modifie la traduction de l'objectif.
Field.Title.Language=Langue
Field.Title.Language.Help=Langue de la traduction de cet objectif.
Container.Label.Action=Action
Container.Separator=\ |\ 
ActionControl.Label.RelatedReference.Help=L'assistant de formule vous permet de rechercher les \u00e9l\u00e9ments de donn\u00e9es d'objets de donn\u00e9es de r\u00e8gles qui ont d\u00e9j\u00e0 \u00e9t\u00e9 ajout\u00e9s \u00e0 l'ensemble de r\u00e8gles en cours. Vous pouvez ensuite les copier dans le presse-papiers pour les inclure dans des champs de formules d'autres pages, comme la page Cr\u00e9er une affectation d'\u00e9l\u00e9ment de donn\u00e9es par exemple.
Field.Label.RelatedReference=R\u00e9f\u00e9rence connexe
Field.Label.RelatedReference.Help=Indique une r\u00e9f\u00e9rence connexe \u00e0 \u00e9valuer. Le r\u00e9sultat de l'\u00e9valuation sera utilis\u00e9 pour identifier un objectif de mani\u00e8re unique.
List.Title.Items=El\u00e9ments
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher l'objectif.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer de la ligne appropri\u00e9e pour modifier l'objectif.
ActionControl.Label.Up=Haut
ActionControl.Label.Up.Help=Pour r\u00e9organiser les r\u00e8gles, cliquez sur le lien Haut en modifiant les emplacements des r\u00e8gles appropri\u00e9es dans la section des \u00e9l\u00e9ments de la page d'affichage des conteneurs de r\u00e8gles.
ActionControl.Label.Down=Bas
ActionControl.Label.Down.Help=Pour r\u00e9organiser les r\u00e8gles, cliquez sur le lien Bas en modifiant les emplacements des r\u00e8gles appropri\u00e9es dans la section des \u00e9l\u00e9ments de la page d'affichage des conteneurs de r\u00e8gles.
Field.Title.Name=Nom
Field.Title.Name.Help=Nom de l'objectif.
Field.Title.Type=Type
Field.Title.Type.Help=Type d'objectif. 
