# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'effectuer la traduction d'un ensemble de r\u00e8gles d'allocation. Des ensembles de r\u00e8gles d'allocation de travail sont initialement cr\u00e9\u00e9es utilisant la langue de service par d\u00e9faut. Cependant des ensembles de r\u00e8gles d'allocation de travail peuvent \u00eatre traduis donc un ensemble de r\u00e8gle d'allocation de travail peut \u00eatre ex\u00e9cut\u00e9 potentiellement dans diff\u00e9rentes langues sans avoir besoin de d\u00e9velopper la totalit\u00e9 de l'ensemble de r\u00e8gles d'allocation du nouveau travail.
PageTitle.StaticText1=Traduction du nouvel ensemble de r\u00e8gles d'allocation du travail
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Language=Langue
Field.Label.Language.Help=Langue de cette traduction de l'ensemble de r\u00e8gles d'allocation de travail.
Field.Label.Name=Nom de l'ensemble de r\u00e8gles d'allocation de travail
Field.Label.Name.Help=Traduction du nom de l'ensemble de r\u00e8gles d'allocation de travail associ\u00e9 dans la langue appropri\u00e9e.
Field.Label.Success.Help=Traduction du texte de succ\u00e8s associ\u00e9.
Field.Label.Failure.Help=Traduction du texte d'\u00e9chec associ\u00e9.
ActionControl.SaveAndNewButton.label=Enregistrer et nouveau
ActionControl.SaveButton.label=Enregistrer
ActionControl.CancelButton.label=Annuler
ActionControl.SaveAndNewButton.label.Help=L'action Enregistrer et cr\u00e9er permet de cr\u00e9er un nouvel enregistrement \u00e0 partir des informations saisies sur la page et de r\u00e9initialiser celle-ci, afin de cr\u00e9er un enregistrement suppl\u00e9mentaire.
ActionControl.SaveButton.label.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.CancelButton.label.Help=L'action Annuler ferme la page.
