# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une traduction d'un ensemble de r\u00e8gle d'allocation d'un travail. Des ensembles de r\u00e8gles d'allocation de travail sont initialement cr\u00e9\u00e9s en utilisant la langue du service par d\u00e9faut. Cependant, des traductions peuvent \u00eatre effectu\u00e9es pour des ensembles de r\u00e8gles d'allocation de travail, il s'agit donc d'un ensemble de r\u00e8gle d'allocation d'un travail unique qui peut \u00eatre potentiellement ex\u00e9cut\u00e9 dans diff\u00e9rentes langues sans avoir besoin de d\u00e9velopper la totalit\u00e9 du nouveau groupe de liste.
PageTitle.StaticText1=Afficher la traduction de l'ensemble de r\u00e8gles d'allocation de travail
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Language=Langue
Field.Label.Language.Help=Langue de cette traduction de l'ensemble de r\u00e8gles d'allocation de travail.
Field.Label.Name=Nom de l'ensemble de r\u00e8gles d'allocation de travail
Field.Label.Name.Help=Traduction du nom de l'ensemble de r\u00e8gles d'allocation de travail associ\u00e9 dans la langue appropri\u00e9e.
Field.Label.Success.Help=Traduction du texte de succ\u00e8s associ\u00e9e dans la langue appropri\u00e9e.
Field.Label.Failure.Help=Traduction du texte d'\u00e9chec associ\u00e9e dans la langue appropri\u00e9e.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Supprimer cette traduction de l'ensemble de r\u00e8gles d'allocation de travail.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Editer cette traduction de l'ensemble de r\u00e8gles d'allocation de travail.
ActionControl.CloseButton.label=Fermer
ActionControl.CloseButton.label.Help=L'action Fermer ferme la page.
