# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'enregistrer un employeur sur le syst\u00e8me.
Field.Label.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Label.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence de l'employeur.
Field.Label.RegisteredName=Nom enregistr\u00e9
Field.Label.RegisteredName.Help=Nom de l'employeur enregistr\u00e9 par les autorit\u00e9s comp\u00e9tentes dans le pays o\u00f9 l'activit\u00e9 de l'employeur potentiel est enregistr\u00e9e.
Field.Label.RegistrationDate=Date d'enregistrement
Field.Label.RegistrationDate.Help=Date d'enregistrement de l'employeur au sein de l'organisation. La valeur par d\u00e9faut de la date d'enregistrement est la date \u00e0 laquelle l'employeur est enregistr\u00e9 dans le syst\u00e8me. Notez que la date d'enregistrement de l'employeur ne peut pas \u00eatre ant\u00e9rieure \u00e0 la date en cours sur le syst\u00e8me.
Field.Label.PreferredLanguage=Langue pr\u00e9f\u00e9r\u00e9e
Field.Label.PreferredLanguage.Help=Langue pr\u00e9f\u00e9r\u00e9e par l'employeur parmi celles propos\u00e9es dans la liste d\u00e9roulante. Votre administrateur syst\u00e8me peut ajouter une langue pr\u00e9f\u00e9r\u00e9e \u00e0 cette liste d\u00e9roulante via la page Table de codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Field.Label.PreferredCommunication=Communication privil\u00e9gi\u00e9e
Field.Label.PreferredCommunication.Help=M\u00e9thode de communication pr\u00e9f\u00e9r\u00e9e par l'employeur parmi celles propos\u00e9es dans la liste d\u00e9roulante. Votre administrateur syst\u00e8me peut ajouter une m\u00e9thode de communication \u00e0 cette liste d\u00e9roulante via la page Table de codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Cluster.Title.RegisteredAddress=Adresse enregistr\u00e9e
Cluster.Title.FurtherDetails=D\u00e9tails suppl\u00e9mentaires
Field.Label.SpecialInterest=Int\u00e9r\u00eat sp\u00e9cial
Field.Label.SpecialInterest.Help=Cette zone indique si l'employeur fait l'objet d'un int\u00e9r\u00eat sp\u00e9cial de priorit\u00e9 basse, moyenne ou \u00e9lev\u00e9e. En s\u00e9lectionnant l'un des trois niveaux d'int\u00e9r\u00eat sp\u00e9cial, vous indiquez \u00e0 l'organisation qu'un int\u00e9r\u00eat sp\u00e9cial est requis pour travailler avec l'employeur enregistr\u00e9. Par exemple, un employeur avec lequel il est difficile d'interagir doit faire l'objet d'un int\u00e9r\u00eat sp\u00e9cial de priorit\u00e9 \u00e9lev\u00e9e. Vous pouvez laisser cette zone vide si l'employeur ne n\u00e9cessite aucun int\u00e9r\u00eat sp\u00e9cial.
Field.Label.PermanentStaff=Personnel permanent
Field.Label.PermanentStaff.Help=Nombre d'employ\u00e9s permanents
Field.Label.CasualStaff=Personnel occasionnel
Field.Label.CasualStaff.Help=Nombre d'employ\u00e9s intermittents. 
Field.Label.BusinessDescription=Description de l'activit\u00e9
Field.Label.BusinessDescription.Help=Description libre de l'activit\u00e9 de l'employeur.
Field.Label.RegisteredAddress=Adresse enregistr\u00e9e
Field.Label.RegisteredAddress.Help=Adresse enregistr\u00e9e de l'employeur.
Cluster.Title.TradingDetails=Informations commerciales
Field.Label.TradingName=Nom commercial
Field.Label.TradingName.Help=Raison sociale de l'employeur.
Field.Label.TradingDate=Date du commencement de l'activit\u00e9
Field.Label.TradingDate.Help=Date \u00e0 laquelle l'employeur a commenc\u00e9 son activit\u00e9, si disponible. Si vous entrez une date du commencement de l'activit\u00e9, le statut est affich\u00e9 comme actif.
Field.Label.IndustryType=Type d'industrie
Field.Label.IndustryType.Help=Type d'industrie de l'employeur potentiel, par exemple l'ing\u00e9nierie ou la construction. Votre administrateur syst\u00e8me peut ajouter un nouveau type d'industrie via la page Tables de codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.PublicOffice=Bureau public
Field.Label.PublicOffice.Help=Bureau public le plus pratique pour l'employeur. Nom du bureau public le plus pratique pour l'employeur. Cliquez sur le lien S\u00e9lectionner de la ligne appropri\u00e9e dans la liste des bureaux publics affich\u00e9e.
Field.Label.EmployerType=Type d'employeur
Field.Label.EmployerType.Help=Type d'employeur, par exemple auto-entrepreneur, service public. Type d'employeur en relation avec une description cod\u00e9e de l'employeur. Votre administrateur syst\u00e8me peut ajouter un nouveau type d'employeur via la page de tables de codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Cluster.Title.PhoneDetails=Informations t\u00e9l\u00e9phoniques
Field.Label.CountryCode=Code de pays
Field.Label.CountryCode.Help=Indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.AreaCode=Indicatif r\u00e9gional
Field.Label.AreaCode.Help=Indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.Phone=T\u00e9l\u00e9phone
Field.Label.Phone.Help=Num\u00e9ro de t\u00e9l\u00e9phone de l'employeur.
Field.Label.Extension=Extension
Field.Label.Extension.Help=Extension du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.PhoneType=Type
Field.Label.PhoneType.Help=Type de num\u00e9ro de t\u00e9l\u00e9phone qui correspond \u00e0 une description cod\u00e9e du num\u00e9ro de t\u00e9l\u00e9phone. Votre administrateur syst\u00e8me peut ajouter un nouveau type de num\u00e9ro de t\u00e9l\u00e9phone via la page Tables de codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Cluster.Title.CompanyContact=Contact de la soci\u00e9t\u00e9
Field.Label.ContactTitle=Type
Field.Label.ContactTitle.Help=Type de contact de la soci\u00e9t\u00e9. Votre administrateur syst\u00e8me peut ajouter un nouveau type de contact via les codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de la soci\u00e9t\u00e9.
Field.Label.ContactPhoneCountryCode=Code de pays
Field.Label.ContactPhoneCountryCode.Help=Indicatif international du num\u00e9ro de t\u00e9l\u00e9phone de la soci\u00e9t\u00e9.
Field.Label.ContactPhoneAreaCode=Indicatif r\u00e9gional
Field.Label.ContactPhoneAreaCode.Help=Indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9phone de la soci\u00e9t\u00e9.
Field.Label.ContactPhone=T\u00e9l\u00e9phone
Field.Label.ContactPhone.Help=Num\u00e9ro de t\u00e9l\u00e9phone de la soci\u00e9t\u00e9.
# BEGIN, CR00306738, VT
Field.Label.ContactPhoneExtension=Poste
Field.Label.ContactPhoneExtension.Help=Extension du num\u00e9ro de t\u00e9l\u00e9phone.
# END, CR00306738
Field.Label.BusinessAddress=Adresse professionnelle 
Field.Label.BusinessAddress.Help=Adresse professionnelle de l'employeur.
Cluster.Title.BusinessAddress=Adresse professionnelle
Cluster.Title.CommunicationException=Exception de communication
Field.Label.Method=M\u00e9thode
Field.Label.Method.Help=M\u00e9thode de communication que vous ne pouvez pas utiliser pour contacter la personne. Votre administrateur syst\u00e8me peut ajouter une nouvelle m\u00e9thode de communication via la page Tables de codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.Reason=Raison
Field.Label.Reason.Help=Motif pour lequel vous ne pouvez pas utiliser cette m\u00e9thode de communication pour contacter l'employeur potentiel. Votre administrateur syst\u00e8me peut ajouter un nouveau motif via les codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.From=Effectif \u00e0 partir du
Field.Label.From.Help=Date de d\u00e9but de l'exception de communication.
Field.Label.To=Au
Field.Label.To.Help=Date de fin de l'exception de communication.
Cluster.Title.PaymentDetails=D\u00e9tails du r\u00e8glement
Field.Label.PaymentFrequency=Fr\u00e9quence
Field.Label.PaymentFrequency.Help=Valeur indiquant \u00e0 quelle fr\u00e9quence les r\u00e8glements sont envoy\u00e9s \u00e0 l'employeur.
Field.Label.Currency=Devise
Field.Label.Currency.Help=Devise de l'employeur.
Field.Label.MethodOfPayment=Mode de r\u00e8glement
Field.Label.MethodOfPayment.Help=M\u00e9thode de paiement utilis\u00e9e pour r\u00e9gler l'employeur (ch\u00e8que, esp\u00e8ces ou virement \u00e9lectronique de fonds, par exemple). 
