# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012-2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de r\u00e9pertorier tous les enregistrements d'ensemble de modifications.
# BEGIN, CR00280244, SS
# START NON-TRANSLATABLE
PageTitle.StaticText1=Change Sets
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam v6.0 SP1, this property is no longer used in Curam application. See release note: CR00280244.
# END NON-TRANSLATABLE
# END, CR00280244
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Appuyez sur le bouton Nouveau pour cr\u00e9er un ensemble de modifications.
ActionControl.Label.Import=Importer
ActionControl.Label.Import.Help=Appuyez sur le bouton Importer pour t\u00e9l\u00e9charger un document XML d'ensemble de modifications pour le transport manuel.
Field.Label.ChangeSetName=Nom
Field.Label.ChangeSetName.Help=Nom unique de l'ensemble d'artefacts modifi\u00e9s utilis\u00e9 pour transporter des objets m\u00e9tier d'un syst\u00e8me vers un autre.
Field.Label.ChangeSetSource=Source
Field.Label.ChangeSetSource.Help=Source de l'ensemble de modifications dans lequel il a \u00e9t\u00e9 cr\u00e9\u00e9. Il peut s'agir d'un syst\u00e8me local ou d'un syst\u00e8me distant.
Field.Label.Released=Publi\u00e9
Field.Label.Released.Help=Date \u00e0 laquelle l'ensemble de modifications a \u00e9t\u00e9 publi\u00e9.
Field.Label.ChangeSetStatus=Etat
Field.Label.ChangeSetStatus.Help=Statut de l'ensemble de modifications. Le statut peut \u00eatre 'Ouvert', 'Publi\u00e9' ou 'Annul\u00e9'.
Field.Label.Created=Cr\u00e9\u00e9e le 
Field.Label.Created.Help=Date \u00e0 laquelle l'ensemble de modifications a \u00e9t\u00e9 cr\u00e9\u00e9.
Field.Label.ChangeSetOwner=Propri\u00e9taire
Field.Label.ChangeSetOwner.Help=Utilisateur qui a cr\u00e9\u00e9 l'ensemble de modifications.
ActionControl.Label.Release=Publier
ActionControl.Label.Release.Help=Vous pouvez appuyer sur le bouton Lib\u00e9rer pour lib\u00e9rer l'ensemble de modifications dans le syst\u00e8me source en vue du transport.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer l'enregistrement d'ensemble de modifications.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Appuyez sur le bouton Editer pour modifier le nom de l'ensemble de modifications.
ActionControl.Label.Transport=Transport
ActionControl.Label.Transport.Help=Vous pouvez appuyer sur le bouton Transport pour transporter l'ensemble de modifications \u00e0 partir du syst\u00e8me source vers le syst\u00e8me cible.
ActionControl.Label.Apply=Poser une candidature
ActionControl.Label.Apply.Help=Vous pouvez appuyer sur le bouton Appliquer pour appliquer l'ensemble de modifications dans le syst\u00e8me cible.
ActionControl.Label.Clone=Cloner
ActionControl.Label.Clone.Help=Vous pouvez appuyer sur le bouton Cloner pour cloner l'ensemble de modifications.
# BEGIN, CR00280244, SS
ActionControl.Label.Export=Exporter
ActionControl.Label.Export.Help=S\u00e9lectionnez Exporter pour t\u00e9l\u00e9charger l'ensemble de modifications.
ActionControl.Label.ExportWithEncrypt=Exporter et chiffrer
ActionControl.Label.ExportWithEncrypt.Help=S\u00e9lectionnez le bouton Exporter et chiffrer pour t\u00e9l\u00e9charger l'ensemble de modifications chiffr\u00e9.
# START NON-TRANSLATABLE
ActionControl.Label.Download=Export
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Download.Help=You can press the Download button to down load the change set.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Download.Deprecated=Since Curam v6.0, this property is no longer used in Curam application. See release note: CR00280244.
# END NON-TRANSLATABLE
# END, CR00280244
ActionControl.Label.RemoveBusinessObjects=Retirer des objets m\u00e9tier
ActionControl.Label.RemoveBusinessObjects.Help=Vous pouvez appuyer sur ce bouton pour retirer des objets m\u00e9tier de l'ensemble de modifications.
# BEGIN, CR00280915, SS
# START NON-TRANSLATABLE
ActionControl.Label.ApplyWithoutRevert=Apply
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ApplyWithoutRevert.Help=You can press this button to apply the change set without creation of a revert change set.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ApplyWithoutRevert.Deprecated=Since Curam v6.0 SP2, this property is no longer used in Curam application. See release note: CR00280915. 
# END NON-TRANSLATABLE
ActionControl.Label.ApplyRevert=Annuler
ActionControl.Label.ApplyRevert.Help=Vous pouvez appuyer sur le bouton Appliquer pour appliquer l'ensemble de modifications r\u00e9tabli.
# START NON-TRANSLATABLE
ActionControl.Label.ApplyWithConfigOff=Create Change Set and Apply
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ApplyWithConfigOff.Help=You can press this button to apply the change set with creation of a revert change set.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ApplyWithConfigOff.Deprecated=Since Curam v6.0 SP2, this property is no longer used in Curam application. See release note: CR00280915. 
# END NON-TRANSLATABLE
# END, CR00280915
ActionControl.Label.AddBusinessObjects=Ajouter des objets m\u00e9tier
ActionControl.Label.AddBusinessObjects.Help=Vous pouvez appuyer sur ce bouton pour ajouter des objets m\u00e9tier \u00e0 l'ensemble de modifications.
