# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Field.Label.ClientIsCorrespondent=Le client est le correspondant
Field.Label.ClientIsCorrespondent.Help=S\u00e9lectionnez si le correspondant est le participant ou non. Si le correspondant est le participant, les d\u00e9tails du participant seront consid\u00e9r\u00e9s comme d\u00e9tails du correspondant. Par exemple, les informations sur l'adresse du participant iront remplir les d\u00e9tails de l'adresse du correspondant.
Cluster.Title.Correspondent=Identifier le correspondant
Cluster.CorrespondentContact.Description=Si le correspondant  ne figure pas dans le syst\u00e8me, veuillez saisir son nom dans le champ appropri\u00e9.
Field.Label.CorrespondentName=Nom du correspondant
Field.Label.CorrespondentName.Help=Si le correspondant n'est pas encore enregistr\u00e9 dans le syst\u00e8me, saisissez son nom dans la zone pr\u00e9vue \u00e0 cet effet. Ceci cr\u00e9era automatiquement l'enregistrement d'un repr\u00e9sentant pour le correspondant.

 Field.Label.CorrespondentSearch=Participant
Field.Label.CorrespondentSearch.Help=Pour s\u00e9lectionner le correspondant parmi les participants enregistr\u00e9s de l'organisation, vous devez rechercher le participant via le type de participant. Dans la fen\u00eatre contextuelle de recherche de participants, entrez certains ou tous les crit\u00e8res de recherche et appuyez sur le bouton Rechercher pour rechercher les participants correspondants. Cliquez sur le lien S\u00e9lectionner de la ligne appropri\u00e9e pour s\u00e9lectionner le participant en tant que correspondant.
# BEGIN, CR00320919, DJ
Field.Label.ContactForClient=Personne-ressource pour le client
Field.Label.ContactForClient.Help=S\u00e9lectionnez le contact qui sera le correspondant pour la communication.
# END, CR00320919
