# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de rechercher un utilisateur.
PageTitle.StaticText1=Recherche d'utilisateur
Cluster.Title.SearchCriteria=Crit\u00e8res de recherche
Field.Label.FirstName=Pr\u00e9nom
Field.Label.FirstName.Help=Pr\u00e9nom de l'utilisateur.
Field.Label.LastName=Nom de famille
Field.Label.LastName.Help=Nom de famille de l'utilisateur.
Field.Label.Job=Emploi
Field.Label.Job.Help=Nom de l'emploi affect\u00e9 au poste. Vous pouvez acc\u00e9der aux d\u00e9tails de l'emploi en cliquant sur son nom.
Field.Label.OrganisationUnit=Unit\u00e9 d'organisation
Field.Label.OrganisationUnit.Help=Unit\u00e9 d'organisation \u00e0 laquelle appartient l'utilisateur.
Field.Label.CancelledUsers=Afficher les utilisateurs supprim\u00e9s
Field.Label.CancelledUsers.Help=Ce champ permet de choisir d'afficher les utilisateurs supprim\u00e9s.
Field.Label.ClosedUsers=Afficher les comptes d'utilisateur ferm\u00e9s
Field.Label.ClosedUsers.Help=Ce champ permet de choisir d'afficher les utilisateurs ferm\u00e9s.
Container.Label.Action=Action
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher l'enregistrement utilisateur.
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Une fois que vous avez entr\u00e9 certains ou tous les crit\u00e8res de recherche, vous pouvez cliquer sur le bouton Rechercher pour rechercher les employeurs qui correspondent aux crit\u00e8res. Les utilisateurs qui r\u00e9pondent aux crit\u00e8res de recherche sont affich\u00e9s dans la liste R\u00e9sultats de la recherche.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=Vous pouvez appuyer sur le bouton R\u00e9initialiser pour r\u00e9initialiser les champs des crit\u00e8res de recherche et saisir de nouvelles valeurs.
List.Title.SearchResults=R\u00e9sultats de recherche
List.Title.SearchResults.Help=Tout utilisateur correspondant aux crit\u00e8res de recherche s'affiche dans la liste des r\u00e9sultats de la recherche.
Field.Title.FirstName=Nom d'utilisateur
Field.Title.FirstName.Help=Nom de l'utilisateur.
Field.Title.LastName=Nom de famille
Field.Title.LastName.Help=Nom de famille de l'utilisateur.
Field.Title.OrganisationUnit=Unit\u00e9 d'organisation
Field.Title.OrganisationUnit.Help=Nom de l'unit\u00e9 d'organisation.
Field.Title.Position=Position
Field.Title.Position.Help=Nom du poste. Vous pouvez acc\u00e9der \u00e0 la page de d\u00e9tails du poste en cliquant sur le nom de ce poste. Un poste d\u00e9finit un poste de travail au sein de l'organisation.
Field.Title.OrganisationStructure=Structure de l'organisation
Field.Title.OrganisationStructure.Help=Nom de la structure organisationnelle. Le niveau le plus \u00e9lev\u00e9 au sein de l'organisation est la structure d'organisation m\u00eame. Il ne peut y avoir qu'une seule structure d'organisation active \u00e0 un moment donn\u00e9 ; cependant, C\u00faram vous permet de conserver un enregistrement de toutes les structures de l'organisation, notamment les structures d'organisation active et les structures de l'organisation qui sont en cours d'\u00e9dition, annul\u00e9es ou remplac\u00e9es.
Field.Title.StatusCode=\u00C9tat
Field.Title.StatusCode.Help=Statut de l'enregistrement utilisateur.
