# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher des d\u00e9tails de d\u00e9cision pour une \u00e9valuation par d\u00e9termination. Les r\u00e9ponses au questionnaire sont envoy\u00e9es vers la matrice de d\u00e9cision. La matrice de d\u00e9cision associe ces r\u00e9ponses \u00e0 un ou plusieurs r\u00e9sultats, puis calcule un score, si cette option est prise en charge.
PageTitle.StaticText=Afficher les d\u00e9tails de la d\u00e9cision :
# BEGIN, CR00205835, NBR
PageTitle.StaticText2=- 
ActionControl.Label.MenuDecision=D\u00e9tails
ActionControl.Label.MenuDecision.Help=Ce bouton permet d'acc\u00e9der \u00e0 la page des d\u00e9tails principaux de cette d\u00e9cision.
ActionControl.Label.MenuAnswers=R\u00e9ponses
ActionControl.Label.MenuAnswers.Help=Ce bouton permet d'acc\u00e9der aux d\u00e9tails de r\u00e9ponse de cette d\u00e9cision.
Cluster.Title.Details=Caract\u00e9ristiques
Cluster.Title.OutcomesAndScore=R\u00e9sultats et score
Field.Label.DecisionMadeBy=Auteur
Field.Label.DecisionMadeBy.Help=Nom de l'utilisateur ayant activ\u00e9 le processus de prise de d\u00e9cision qui a abouti \u00e0 cette d\u00e9cision.
Field.Label.DecisionDate=Date de la d\u00e9cision
Field.Label.DecisionDate.Help=Date syst\u00e8me \u00e0 laquelle la d\u00e9cision a \u00e9t\u00e9 prise.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut de la d\u00e9termination, c'est-\u00e0-dire en cours, termin\u00e9e ou annul\u00e9e.
Field.Label.EffectiveDate=Date d'effet
Field.Label.EffectiveDate.Help=Date \u00e0 laquelle la d\u00e9cision prend effet.
Field.Label.ResultType=Type de r\u00e9sultat
Field.Label.ResultType.Help=Type de r\u00e9sultat de la d\u00e9cision, c'est-\u00e0-dire r\u00e9sultat d\u00e9termin\u00e9, r\u00e9sultat non d\u00e9termin\u00e9. Il peut \u00e9galement \u00eatre contradiction si les r\u00e9ponses au questionnaire se contredisent les unes les autres.
Field.Label.Applied=Appliqu\u00e9e
Field.Label.Applied.Help=Indique si la d\u00e9cision a \u00e9t\u00e9 appliqu\u00e9e ou non. L'application des d\u00e9cisions est d\u00e9termin\u00e9e par votre organisation et n\u00e9cessitera une personnalisation. Par exemple, une d\u00e9cision avec plusieurs r\u00e9sultats peut \u00eatre mise en correspondance avec un plan de service, chaque r\u00e9sultat correspondant \u00e0 un \u00e9l\u00e9ment de plan de service.
Field.Label.DecisionType=Type de d\u00e9cision
Field.Label.DecisionType.Help=Le type de d\u00e9cision est l'\u00e9quivalent du type d'\u00e9valuation par d\u00e9termination, c'est-\u00e0-dire m\u00e9dicale, des besoins ou par examen.
Field.Label.Contradiction=Contradiction
Field.Label.Contradiction.Help=Indique s'il existe des r\u00e9ponses contradictoires. Lorsqu'il existe des r\u00e9ponses qui se contredisent les unes les autres, un r\u00e9sultat ne peut pas \u00eatre d\u00e9termin\u00e9. La contradiction doit \u00eatre r\u00e9solue et une d\u00e9cision prise \u00e0 nouveau pour parvenir \u00e0 un r\u00e9sultat.
Field.Label.Outcomes=R\u00e9sultat(s)
Field.Label.Outcomes.Help=R\u00e9sultat du processus de prise de d\u00e9cisions qui est d\u00e9termin\u00e9 par la matrice de d\u00e9cision.
Field.Label.TotalScore=Score total
Field.Label.TotalScore.Help=Score total r\u00e9sultant du processus de prise de d\u00e9cisions. Il ne sera renvoy\u00e9 que lorsque le score cumulatif est configur\u00e9 pour la matrice de d\u00e9cision.
Cluster.Title.Answers=R\u00e9ponses
Cluster.Title.Answers.Help=Ceci affiche les r\u00e9ponses qui ont \u00e9t\u00e9 utilis\u00e9es pour prendre la d\u00e9cision.
Cluster.Title.Contradiction=Contradiction
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.MakingDecisions
# END NON-TRANSLATABLE
# END, CR00205835
