# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de s\u00e9lectionner la d\u00e9cision \u00e0 comparer avec une autre d\u00e9cision.
Cluster.Title.Details=D\u00e9tails de d\u00e9cision
Cluster.Title.OutcomesAndScore=R\u00e9sultats et score
Cluster.Title.SelectDecision=S\u00e9lectionner la d\u00e9cision pour comparaison
Field.Label.DecisionMadeBy=D\u00e9cision prise par
Field.Label.DecisionMadeBy.Help=Nom de l'utilisateur ayant activ\u00e9 le processus de prise de d\u00e9cision qui a abouti \u00e0 cette d\u00e9cision.
Field.Label.DecisionDate=Date de la d\u00e9cision
Field.Label.DecisionDate.Help=Date \u00e0 laquelle la d\u00e9cision a \u00e9t\u00e9 prise.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut de d\u00e9termination en lien auquel la d\u00e9cision a \u00e9t\u00e9 prise, c'est-\u00e0-dire en cours, termin\u00e9e ou annul\u00e9e.
Field.Label.EffectiveDate=Date d'effet
Field.Label.EffectiveDate.Help=Date d'effet de la d\u00e9termination.
Field.Label.ResultType=Type de r\u00e9sultat
Field.Label.ResultType.Help=Type de r\u00e9sultat de la d\u00e9cision, c'est-\u00e0-dire r\u00e9sultat d\u00e9termin\u00e9, r\u00e9sultat non d\u00e9termin\u00e9. Il peut \u00e9galement \u00eatre contradiction si les r\u00e9ponses au questionnaire se contredisent les unes les autres.
Field.Label.Applied=Appliqu\u00e9e
Field.Label.Applied.Help=Indique si la d\u00e9cision a \u00e9t\u00e9 appliqu\u00e9e. Votre organisation d\u00e9termine la fa\u00e7on dont les d\u00e9cisions sont appliqu\u00e9es et la personnalisation requise. Par exemple, une d\u00e9cision avec plusieurs r\u00e9sultats peut \u00eatre appliqu\u00e9e \u00e0 un plan de service o\u00f9 chaque r\u00e9sultat correspond \u00e0 un \u00e9l\u00e9ment de plan de service.
Field.Label.DecisionType=Type de d\u00e9cision
Field.Label.DecisionType.Help=Le type de d\u00e9cision est l'\u00e9quivalent du type d'\u00e9valuation par d\u00e9termination, c'est-\u00e0-dire m\u00e9dicale, des besoins ou par examen.
Field.Label.Contradiction=Contradiction
Field.Label.Contradiction.Help=Indique s'il existe des r\u00e9ponses contradictoires. Il n'est pas possible de parvenir \u00e0 un r\u00e9sultat s'il existe des contradictions. Pour r\u00e9soudre ces contradictions, les r\u00e9ponses doivent \u00eatre r\u00e9solues dans le questionnaire.
Field.Label.Outcomes=R\u00e9sultat(s)
Field.Label.Outcomes.Help=R\u00e9sultat de la d\u00e9cision. Il d\u00e9pend de la matrice de d\u00e9cision.
Field.Label.TotalScore=Score total
Field.Label.TotalScore.Help=Score total de la d\u00e9cision. Il est uniquement calcul\u00e9 pour les matrices de d\u00e9cision qui prennent en charge le score cumulatif.
Field.Label.Date=Dates
Field.Label.Date.Help=Date \u00e0 laquelle les d\u00e9cisions sont compar\u00e9es.
Widget.Label.Select=S\u00e9lectionner
Widget.Label.Select.Help=Cliquez sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e pour s\u00e9lectionner la d\u00e9cision avec laquelle effectuer la comparaison.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.ChangingandComparingDecisionsOverTime
# END NON-TRANSLATABLE
# END, CR00236113
Cluster.Title.Contradiction=Contradiction
