# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher la page d'accueil d'un employeur potentiel. Les employeurs potentiels emploient une ou plusieurs personnes, personnes candidates ou d'autres personnes. Ils peuvent \u00e9galement \u00eatre des personnes, des personnes candidates qui sont des travailleurs autonomes ou des fournisseurs de produits ou encore des prestataires de services qui emploient une ou plusieurs personnes. 
Field.Label.RegisteredName=Nom enregistr\u00e9 
Field.Label.RegisteredName.Help=Nom de l'employeur potentiel enregistr\u00e9 par les autorit\u00e9s comp\u00e9tentes dans le pays o\u00f9 la soci\u00e9t\u00e9 de l'employeur potentiel est enregistr\u00e9e.
Field.Label.Permanent=Personnel permanent
Field.Label.Permanent.Help=Nombre d'employ\u00e9s permanents
Field.Label.BusinessDescription=Description de l'activit\u00e9
Field.Label.BusinessDescription.Help=Description de l'activit\u00e9 de l'employeur potentiel.
Field.Label.EmployerType=Type d'employeur
Field.Label.EmployerType.Help=Type d'employeur, par exemple auto-entrepreneur, service public. Type d'employeur en relation avec une description cod\u00e9e de l'employeur. Votre administrateur syst\u00e8me peut ajouter un nouveau type d'employeur via la page de tables de codes.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut de l'enregistrement de l'employeur potentiel. Le statut est actif jusqu'\u00e0 la date de fin de l'employeur. A compter de cette "Date de fin", le statut est ferm\u00e9. Si l'employeur potentiel est enregistr\u00e9 en tant qu'employeur, le statut devient transf\u00e9r\u00e9.
Field.Label.TradingName=Nom commercial
Field.Label.TradingName.Help=Nom commercial de l'employeur potentiel.
Field.Label.Casual=Personnel occasionnel
Field.Label.Casual.Help=Nombre d'employ\u00e9s \u00e0 mi-temps.
Field.Label.SpecialInterest=Int\u00e9r\u00eat sp\u00e9cial
Field.Label.SpecialInterest.Help=Ce champ indique si l'employeur potentiel fait l'objet d'un int\u00e9r\u00eat sp\u00e9cial de priorit\u00e9 basse, moyenne ou \u00e9lev\u00e9e. Par exemple, un employeur potentiel avec lequel il est difficile d'interagir doit faire l'objet d'un int\u00e9r\u00eat sp\u00e9cial de priorit\u00e9 \u00e9lev\u00e9e.
Field.Label.IndustryType=Type d'industrie
Field.Label.IndustryType.Help=Type d'industrie de l'employeur potentiel, par exemple l'ing\u00e9nierie ou la construction.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.CommonParticipantInformation
# END NON-TRANSLATABLE
