# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
#
# Copyright IBM Corporation 2002, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Cluster.Title.Details=D\u00e9tails de l'emploi
Field.Label.Employer=Employeur
Field.Label.Employer.Help=Nom commercial de l'employeur de la personne. Cet employeur doit \u00eatre enregistr\u00e9 sur le syst\u00e8me. Pour rechercher un employeur enregistr\u00e9, appuyez sur le bouton Rechercher dans le champ Employeur. Dans la fen\u00eatre contextuelle Employeur, entrez son num\u00e9ro de r\u00e9f\u00e9rence, son nom commercial, son nom enregistr\u00e9, la premi\u00e8re ligne de son adresse et/ou sa ville puis appuyez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e dans la liste des employeurs affich\u00e9s. 
Field.Label.Occupation=Profession
Field.Label.Occupation.Help=Profession de la personne candidate parmi celles propos\u00e9es dans la liste d\u00e9roulante. Votre administrateur syst\u00e8me peut ajouter une nouvelle profession via la page de tables de codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Field.Label.FromDate=A compter du
Field.Label.FromDate.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle la personne est employ\u00e9e par l'employeur mentionn\u00e9 ci-dessus.
Field.Label.ToDate=Jusqu'au
Field.Label.ToDate.Help=Date de fin de la p\u00e9riode pendant laquelle la personne est employ\u00e9e par l'employeur mentionn\u00e9 ci-dessus.
Field.Label.Primary=Principale
Field.Label.Primary.Help=Cette zone indique si l'emploi correspond \u00e0 l'emploi principal de la personne. Notez que si vous modifiez une adresse principale, vous ne pouvez pas d\u00e9cocher l'indicateur principal. Si vous souhaitez modifier l'adresse principale, vous devez s\u00e9lectionner une autre adresse pour qu'elle soit l'adresse principale.
Cluster.Title.Comments=Commentaires
# BEGIN, CR00050298, MR
# BEGIN, HARP 64908, SP 
Field.Label.Comments=Commentaires 
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, HARP 64908 
# END, CR00050298 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Employment
# END NON-TRANSLATABLE
