# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
# 
# Copyright IBM Corporation 2012, 2021. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher un produit de passif. Un produit de passif permet \u00e0 l'organisation de recevoir un paiement de la part d'un participant \u00e9ligible. Un exemple de produit de passif serait un dossier de trop-per\u00e7u de prestation, dans lequel l'organisation aurait vers\u00e9 une somme trop importante \u00e0 un b\u00e9n\u00e9ficiaire de prestation. Un dossier bas\u00e9 sur ce produit entra\u00eenerait une d\u00e9duction des prestations futures du destinataire.
PageTitle.StaticText1=Accueil
ActionControl.Label.Details=D\u00e9tails
ActionControl.Label.Details.Help=Cliquez sur le lien D\u00e9tails pour afficher les d\u00e9tails d'un dossier.
ActionControl.Label.Financials=Traitement
ActionControl.Label.Financials.Help=Cliquez sur le lien Traitement pour afficher les d\u00e9tails financiers.
ActionControl.Label.Participants=Participants
ActionControl.Label.Participants.Help=Cliquez sur le lien Participants pour afficher les d\u00e9tails sur les participants. 
ActionControl.Label.Security=S\u00e9curit\u00e9
ActionControl.Label.Security.Help=Cliquez sur le lien S\u00e9curit\u00e9 pour afficher les d\u00e9tails de s\u00e9curit\u00e9.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du produit de passif.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode au cours de laquelle le produit de passif est propos\u00e9 par l'organisation.
Field.Label.Language=Langue
Field.Label.Language.Help=Langue d'affichage des \u00e9l\u00e9ments fonctionnant avec ce produit de passif.
Field.Label.Type=Type
Field.Label.Type.Help=Type de produit de passif, par exemple, trop-per\u00e7u de dettes, facture employeur.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode au cours de laquelle le produit de passif est propos\u00e9 par l'organisation.
Field.Label.SupplierReturns=Retours prestataire accept\u00e9s
Field.Label.SupplierReturns.Help=Ce champ indique si les retours d'un service prestataire de l'organisation sont accept\u00e9s ou non, en fonction du nombre de participants ayant b\u00e9n\u00e9fici\u00e9 de services.
Field.Label.ReviewFrequency=Fr\u00e9quence de r\u00e9vision
Field.Label.ReviewFrequency.Help=Fr\u00e9quence \u00e0 laquelle les dossiers de ce produit de passif doivent \u00eatre r\u00e9vis\u00e9s.
Field.Label.CaseHomePage=Page d'accueil des dossiers
Field.Label.CaseHomePage.Help=Format de la page d'accueil des dossiers pour les dossiers g\u00e9r\u00e9s par ce produit de passif.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
Field.Label.ProgramList=Afficher dans la liste produits participants
Field.Label.ProgramList.Help=Ce champ indique si les dossiers de ce programme de prestations doivent \u00eatre affich\u00e9s dans la liste produits participants.
Field.Label.CitizenSelfService=Afficher dans Citizen Self Service
Field.Label.CitizenSelfService.Help=Ce champ indique si les dossiers de ce programme de prestations doivent \u00eatre affich\u00e9s dans Citizen Self Service.
Field.Label.MyCasesFilter=Afficher dans le filtre Mes dossiers
Field.Label.MyCasesFilter.Help=Ce champ indique si les dossiers de ce programme de prestations doivent \u00eatre affich\u00e9s dans le filtre Mes dossiers.
Field.Label.CaseSearchFilter=Afficher dans le filtre Recherche de dossier
Field.Label.CaseSearchFilter.Help=Ce champ indique si les dossiers de ce programme de prestations doivent \u00eatre affich\u00e9s dans le filtre Recherche de dossier.
Cluster.Label.Description=Description
Cluster.Label.Description.Help=Espace libre pour une description du produit de passif.
List.Title.Categories=Cat\u00e9gories
ActionControl.Label.Remove=Retirer
ActionControl.Label.Remove.Help=Cliquez sur le lien Retirer pour retirer une cat\u00e9gorie du produit de passif.
Field.Label.CategoryName=Cat\u00e9gorie
Field.Label.CategoryName.Help=Cat\u00e9gorie qui s'applique au produit de passif. Ces cat\u00e9gories sont d\u00e9finies par l'organisation lors de l'installation de C\u00faram. Les cat\u00e9gories de produits \u00e9tablissent une correspondance entre un programme et les besoins d'un b\u00e9n\u00e9ficiaire.
Field.Title.OwnershipStrategy=Strat\u00e9gie de propri\u00e9t\u00e9
Field.Title.OwnershipStrategy.Help=Processus de flux de travaux de strat\u00e9gie de propri\u00e9t\u00e9 configur\u00e9 pour ce type de dossier.
# BEGIN, CR00283741, KOH
Field.Label.Appealable=Susceptible d'appel
Field.Label.Appealable.Help=Ce champ indique s'il est possible de faire appel \u00e0 ce type de produit de passif.
# END, CR00283741
#BEGIN, CR00205591, PB
#BEGIN, CR00213628, PB
Field.Label.TranslationRequired=D\u00e9terminer si un traducteur est requis
#END, CR00213628
Field.Label.TranslationRequired.Help=D\u00e9termine automatiquement si un traducteur est requis pour les types de dossiers int\u00e9gr\u00e9s.
#END, CR00205591
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.ProductAdministration.Introduction
# END NON-TRANSLATABLE
