# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
# 
# Copyright IBM Corporation 2003,2021. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher un produit de passif. Un produit de passif permet \u00e0 l'organisation de recevoir un paiement de la part d'un participant \u00e9ligible. Un exemple de produit de passif serait un dossier de trop-per\u00e7u de prestation, dans lequel l'organisation aurait vers\u00e9 une somme trop importante \u00e0 un b\u00e9n\u00e9ficiaire de prestation. Un dossier bas\u00e9 sur ce produit entra\u00eenerait une d\u00e9duction des prestations futures du destinataire.
PageTitle.StaticText1=Page d'accueil du produit de passif
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le bouton Editer pour modifier les informations affich\u00e9es.
ActionControl.Label.AddCategory=Ajouter une cat\u00e9gorie
ActionControl.Label.AddCategory.Help=Vous pouvez appuyer sur le bouton Ajouter une cat\u00e9gorie pour ajouter une cat\u00e9gorie au produit de passif.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez cliquer sur le bouton Supprimer pour supprimer l'enregistrement.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
Cluster.Label.Details=Caract\u00e9ristiques
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du produit de passif.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode au cours de laquelle le produit de passif est propos\u00e9 par l'organisation.
Field.Label.Language=Langue
Field.Label.Language.Help=Langue d'affichage des \u00e9l\u00e9ments fonctionnant avec ce produit de passif.
Field.Label.Type=Type
Field.Label.Type.Help=Type de produit de passif, par exemple, trop-per\u00e7u de dettes, facture employeur.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode au cours de laquelle le produit de passif est propos\u00e9 par l'organisation.
Field.Label.SupplierReturns=Retours prestataire accept\u00e9s
Field.Label.SupplierReturns.Help=Ce champ indique si les retours d'un service prestataire de l'organisation sont accept\u00e9s ou non, en fonction du nombre de participants ayant b\u00e9n\u00e9fici\u00e9 de services.
Field.Label.ReviewFrequency=Fr\u00e9quence de r\u00e9vision
Field.Label.ReviewFrequency.Help=Fr\u00e9quence \u00e0 laquelle les dossiers de ce produit de passif doivent \u00eatre r\u00e9vis\u00e9s.
Field.Label.CaseHomePage=Page d'accueil des dossiers
Field.Label.CaseHomePage.Help=Format de la page d'accueil des dossiers pour les dossiers g\u00e9r\u00e9s par ce produit de passif.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
Field.Label.DateList=Liste de dates
Field.Label.DateList.Help=Dans ce champ, le moteur d'\u00e9valuation utilise une liste de dates pour cr\u00e9er des d\u00e9cisions. Il existe deux types de listes de dates : la liste d'\u00e9v\u00e9nements et la liste automatique. Ces deux listes de dates d\u00e9finissent les dates auxquelles le moteur d'\u00e9valuation applique le moteur de r\u00e8gles. La liste d'\u00e9v\u00e9nements regroupe les dates fournies au moteur d'\u00e9valuation ; la liste automatique est cr\u00e9\u00e9e par le moteur d'\u00e9valuation. Les produits qui utilisent les listes d'\u00e9v\u00e9nements ont besoin d'une liste de dates sur laquelle le moteur de r\u00e8gles est appliqu\u00e9. Les produits qui utilisent une liste automatique n'ont pas besoin d'une liste de dates, car le moteur d'\u00e9valuation compile cette liste de dates automatiquement \u00e0 l'aide du sch\u00e9ma de livraison d\u00e9sign\u00e9 et de la fr\u00e9quence de r\u00e9ajustement.
Cluster.Label.Description=Description
Cluster.Label.Description.Help=Espace libre pour une description du produit de passif.
Cluster.Label.Financial=D\u00e9tails financiers
Field.Label.OverPaymentProcessing=Traitement automatique des trop-per\u00e7us
Field.Label.OverPaymentProcessing.Help=Ce champ indique si un moins-per\u00e7u ou un trop-per\u00e7u, d\u00e9couvert lors de la r\u00e9\u00e9valuation d'un dossier g\u00e9r\u00e9 par ce produit de passif, doit \u00eatre automatiquement transform\u00e9 en nouveau dossier ou bien notifi\u00e9 sous forme de "t\u00e2che". Oui indique qu'un dossier doit \u00eatre automatiquement cr\u00e9\u00e9. Non indique qu'une t\u00e2che doit \u00eatre cr\u00e9\u00e9e. Pour les produits de dette, il y a trop-per\u00e7u lorsque l'organisation a sous-factur\u00e9 un destinataire. Il y a trop-per\u00e7u lorsque l'organisation a sur-factur\u00e9 un destinataire.
Field.Label.RerateFrequency=Fr\u00e9quence de r\u00e9ajustement
Field.Label.RerateFrequency.Help=Fr\u00e9quence \u00e0 laquelle les r\u00e8gles sont appliqu\u00e9es pour un dossier de ce produit de passif entre les dates de facturation.
Field.Label.AdjustmentRequired=Ajustement requis
Field.Label.AdjustmentRequired.Help=Ce champ indique la fr\u00e9quence \u00e0 laquelle le composant financier du produit de passif est ajust\u00e9 lors de la p\u00e9riode de facturation.
Field.Label.Cost=Co\u00fbt
Field.Label.Cost.Help=Estimation du co\u00fbt du produit de passif. Cette estimation peut \u00eatre calcul\u00e9e, fixe ou non-applicable.
Field.Label.AdjustmentFrequency=Fr\u00e9quence d'ajustement
Field.Label.AdjustmentFrequency.Help=Ce champ indique la fr\u00e9quence \u00e0 laquelle le composant financier du produit de passif est ajust\u00e9 lors de la p\u00e9riode de facturation.
Field.Label.Normal=R\u00e9\u00e9valuation normale
Field.Label.Normal.Help=Ce champ indique si le type de r\u00e9\u00e9valuation pour le produit de passif est normal ou synchronis\u00e9. Oui indique que le type de r\u00e9\u00e9valuation du produit est normal. Non indique que le type de r\u00e9\u00e9valuation du produit est synchronis\u00e9.
Field.Label.OverAllocation=Surallocation
Field.Label.OverAllocation.Help=Ce champ indique si l'indicateur d'allocation doit \u00eatre plus important pour les dossiers r\u00e9gis par le produit de passif.
Cluster.Label.Certification=D\u00e9tails de l'attestation
Field.Label.CertificationRequired=Requis
Field.Label.CertificationRequired.Help=Ce champ indique si le produit de passif requiert une attestation ou non. L'attestation prouve qu'un b\u00e9n\u00e9ficiaire r\u00e9pond aux conditions de r\u00e9ception d'un produit.
Field.Label.CertificationFrequency=Fr\u00e9quence
# BEGIN, CR00334475, PB
Field.Label.CertificationFrequency.Help=Cette zone indique la fr\u00e9quence de la certification. L'attestation prouve qu'un b\u00e9n\u00e9ficiaire r\u00e9pond aux conditions de r\u00e9ception d'un produit. Appuyez sur le bouton S\u00e9lectionner une fr\u00e9quence pour ouvrir la fen\u00eatre contextuelle S\u00e9lectionner une fr\u00e9quence. Depuis cette fen\u00eatre contextuelle, choisissez la fr\u00e9quence de r\u00e9currence (par exemple hebdomadaire), ainsi que le jour de la semaine auquel le b\u00e9n\u00e9ficiaire du produit de passif re\u00e7oit le paiement. Appuyez sur le bouton OK pour confirmer cette fr\u00e9quence ou sur le bouton Annuler pour annuler les informations de fr\u00e9quence.
# END, CR00334475
Field.Label.GracePeriod=D\u00e9lai de gr\u00e2ce
Field.Label.GracePeriod.Help=Nombre maximal de jours dont dispose le b\u00e9n\u00e9ficiaire d'un produit de passif pour fournir les attestations n\u00e9cessaires lorsque la derni\u00e8re attestation a expir\u00e9.
Cluster.Label.EligibleParticipants=Cat\u00e9gories de participants \u00e9ligibles
Field.Label.Person=Personne
Field.Label.Person.Help=Ce champ indique si une personne est \u00e9ligible pour le produit de passif ou non. Oui indique que la cat\u00e9gorie de participants est \u00e9ligible au produit de passif. Non indique que la personne n'est pas \u00e9ligible au produit de passif.
Field.Label.Employer=Employeur
Field.Label.Employer.Help=Ce champ indique si un employeur est \u00e9ligible au produit de passif. Oui indique que l'employeur est \u00e9ligible au produit de passif. Non indique que l'employeur n'est pas \u00e9ligible au produit de passif.
Field.Label.Utility=Service collectif
Field.Label.Utility.Help=Ce champ indique si les services collectifs sont \u00e9ligibles pour le produit de passif ou non. Oui indique que le service collectif est \u00e9ligible au produit de passif. Non indique que le service collectif n'est pas \u00e9ligible au produit de passif.
Field.Label.InformationProvider=Prestataire d'informations
Field.Label.InformationProvider.Help=Ce champ indique si les prestataires d'informations sont \u00e9ligibles pour le produit de passif ou non. Oui indique que le prestataire d'informations est \u00e9ligible au produit de passif. Non indique que le prestataire d'informations n'est pas \u00e9ligible au produit de passif.
Field.Label.ServiceSupplier=Prestataire de service
Field.Label.ServiceSupplier.Help=Ce champ indique si les prestataires de service sont \u00e9ligibles pour le produit de passif ou non. Oui indique que le prestataire de services est \u00e9ligible au produit de passif. Non indique que le prestataire de services n'est pas \u00e9ligible au produit de passif.
Field.Label.ProductProvider=Fournisseur de produit
Field.Label.ProductProvider.Help=Ce champ indique si les fournisseurs de produit sont \u00e9ligibles pour le produit de passif ou non. Oui indique que le fournisseur de produit est \u00e9ligible au produit de passif. Non indique que le fournisseur de produit n'est pas \u00e9ligible au produit de passif.
List.Title.Categories=Cat\u00e9gories
Container.Label.Action=Action
ActionControl.Label.Remove=Retirer
ActionControl.Label.Remove.Help=Cliquez sur le lien Retirer pour retirer une cat\u00e9gorie du produit de passif.
Field.Label.CategoryName=Cat\u00e9gorie
Field.Label.CategoryName.Help=Cat\u00e9gorie qui s'applique au produit de passif. Ces cat\u00e9gories sont d\u00e9finies par l'organisation lors de l'installation de C\u00faram. Les cat\u00e9gories de produits \u00e9tablissent une correspondance entre un programme et les besoins d'un b\u00e9n\u00e9ficiaire.
Cluster.Label.SecurityRestrictions=Restrictions de s\u00e9curit\u00e9
Field.Label.LocationSecurityLevel=Niveau de s\u00e9curit\u00e9 du lieu
Field.Label.LocationSecurityLevel.Help=Niveau de s\u00e9curit\u00e9 de l'emplacement du produit. Les utilisateurs du syst\u00e8me disposent de droits de modification restreints pour ce produit de passif, selon le niveau de s\u00e9curit\u00e9 de l'emplacement.
Field.Label.ApproveRights=Droits d'approbation
Field.Label.ApproveRights.Help=Identifiant de s\u00e9curit\u00e9 assign\u00e9 aux droits d'approbation du programme. Notez que ce champ d\u00e9pend des droits d'approbation appliqu\u00e9s \u00e0 ce produit de passif. Seuls les utilisateurs qui disposent d'un r\u00f4le de s\u00e9curit\u00e9 contenant l'identificateur de s\u00e9curit\u00e9 de ce produit peuvent valider ou refuser l'attribution d'un programme. Si aucun identificateur de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Droits d'approbation, le superviseur est le seul capable de valider ou refuser l'approbation d'un programme.
Field.Label.CreateRights=Droits de cr\u00e9ation
Field.Label.CreateRights.Help=Identifiant de s\u00e9curit\u00e9 affect\u00e9 aux droits de cr\u00e9ation sur un programme. Notez que ce champ d\u00e9pend des droits de cr\u00e9ation appliqu\u00e9s \u00e0 ce produit de passif. Notez \u00e9galement que seuls les utilisateurs qui disposent d'un r\u00f4le de s\u00e9curit\u00e9 contenant l'identificateur de s\u00e9curit\u00e9 d'un programme peuvent valider ou refuser l'attribution de ce programme. Si aucun identificateur de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Cr\u00e9ation de droits d'acc\u00e8s, alors tous les utilisateurs peuvent cr\u00e9er des dossiers pour ce programme. Notez que l'ajout de description pour un dossier est consid\u00e9r\u00e9 comme une fonction de "gestion". Ainsi, si la s\u00e9curit\u00e9 est d\u00e9finie pour des dossiers de "gestion" pour ce m\u00eame produit et si l'utilisateur ne dispose pas des droits de maintien sur ce produit, il ne peut pas ajouter de description pour ce dossier ni v\u00e9rifier son \u00e9ligibilit\u00e9, m\u00eame s'il dispose des droits de s\u00e9curit\u00e9 lui permettant de cr\u00e9er un dossier pour ce produit sp\u00e9cifique. Pour plus d'informations sur la s\u00e9curit\u00e9 de la "gestion" d'un produit, voir le champ Droits de maintien ci-dessous.
Field.Label.MaintainRights=Droits de maintien
Field.Label.MaintainRights.Help=Identifiant de s\u00e9curit\u00e9 assign\u00e9 aux droits de maintien du programme. Notez que ce champ d\u00e9pend des droits de maintien appliqu\u00e9s \u00e0 ce produit de passif. Notez \u00e9galement que seuls les utilisateurs qui disposent d'un r\u00f4le de s\u00e9curit\u00e9 contenant l'identificateur de s\u00e9curit\u00e9 d'un programme peuvent modifier les dossiers de ce programme. Si aucun identificateur de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Droits de maintien, alors tous les utilisateurs peuvent g\u00e9rer les dossiers de ce programme.
Field.Label.ReadRights=Droits de lecture
Field.Label.ReadRights.Help=Identifiant de s\u00e9curit\u00e9 assign\u00e9 aux droits de lecture du programme. Notez que ce champ d\u00e9pend des droits d'affichage appliqu\u00e9s \u00e0 ce produit de passif. Notez \u00e9galement que seuls les utilisateurs qui disposent d'un r\u00f4le de s\u00e9curit\u00e9 contenant l'identificateur de s\u00e9curit\u00e9 d'un programme peuvent afficher les dossiers de ce programme. Si aucun identificateur de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Droits de lecture, alors tous les utilisateurs peuvent g\u00e9rer les dossiers de ce programme.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.ProductAdministration.Introduction
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Field.Label.ContractObjectType=Contract Object Type
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ContractObjectType.Help=The type of contract object. A contract object in PSCD is defined as the equivalent of a financial case in the C\u00faram system. Whenever a financial case of a certain type is created in C\u00faram, a corresponding contract object of the matching type will be created in PSCD to process the ILIs generated for that case. In each ILI transferred from C\u00faram to PSCD, the contract account number and the contract object number are presented which allows the ILI to be transferred to the corresponding FI-CA document.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ContractObjectType.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Field.Label.ContractAccountCategory=Contract Account Category
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ContractAccountCategory.Help=The category of contract account. The contract account allows you to view all the contract objects of a single social program. The contract account also serves as the entry point to view the financial transactions of a client.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ContractAccountCategory.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Label.SAPContractObjectAccount=SAP Contract Object and Account Types
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.SAPContractObjectAccount.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
