# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher un produit de passif. Un produit de passif permet \u00e0 l'organisation de recevoir un paiement de la part d'un participant \u00e9ligible. Un exemple de produit de passif serait un dossier de trop-per\u00e7u de prestation, dans lequel l'organisation aurait vers\u00e9 une somme trop importante \u00e0 un b\u00e9n\u00e9ficiaire de prestation. Un dossier bas\u00e9 sur ce produit entra\u00eenerait une retenue des prestations futures du destinataire.
PageTitle.StaticText1=Page d'accueil
ActionControl.Label.Details=D\u00e9tails
ActionControl.Label.Details.Help=Cliquez sur le lien D\u00e9tails pour afficher les d\u00e9tails d'un dossier.
ActionControl.Label.Financials=Traitement
ActionControl.Label.Financials.Help=Cliquez sur le lien Traitement pour afficher les d\u00e9tails financiers.
ActionControl.Label.Participants=Participants
ActionControl.Label.Participants.Help=Cliquez sur le lien Participants pour afficher les d\u00e9tails sur les participants.  
ActionControl.Label.Security=S\u00e9curit\u00e9
ActionControl.Label.Security.Help=Cliquez sur le lien S\u00e9curit\u00e9 pour afficher les d\u00e9tails de s\u00e9curit\u00e9.
# START NON-TRANSLATABLE
Cluster.Label.EligibleParticipants=Eligible Participant Types
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.EligibleParticipants.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Person=Personne
Field.Label.Person.Help=Ce champ indique si une personne est \u00e9ligible pour le produit de passif ou non. Oui indique que la cat\u00e9gorie de participants est \u00e9ligible au produit de passif. Non indique que la personne n'est pas \u00e9ligible au produit de passif.
Field.Label.Employer=Employer
Field.Label.Employer.Help=Ce champ indique si un employeur est \u00e9ligible au produit de passif. Oui indique que l'employeur est \u00e9ligible au produit de passif. Non indique que l'employeur n'est pas \u00e9ligible au produit de passif.
Field.Label.Utility=Commodit\u00e9
Field.Label.Utility.Help=Ce champ indique si les services collectifs sont \u00e9ligibles pour le produit de passif ou non. Oui indique que le service collectif est \u00e9ligible au produit de passif. Non indique que le service collectif n'est pas \u00e9ligible au produit de passif.
Field.Label.InformationProvider=Fournisseur d'informations
Field.Label.InformationProvider.Help=Ce champ indique si les employeurs sont \u00e9ligibles pour le produit de passif ou non. Oui indique que le fournisseur d'informations est \u00e9ligible au produit de passif. Non indique que le fournisseur d'informations n'est pas \u00e9ligible au produit de passif.
Field.Label.ServiceSupplier=Fournisseur de services
Field.Label.ServiceSupplier.Help=Ce champ indique si les fournisseurs de service sont \u00e9ligibles pour le produit de passif ou non. Oui indique que le fournisseur de services est \u00e9ligible au produit de passif. Non indique que le fournisseur de services n'est pas \u00e9ligible au produit de passif.
Field.Label.ProductProvider=Fournisseur de produits
Field.Label.ProductProvider.Help=Ce champ indique si les fournisseurs de produits sont \u00e9ligibles pour le produit de passif ou non. Oui indique que le fournisseur de produits est \u00e9ligible au produit de passif. Non indique que le fournisseur de produits n'est pas \u00e9ligible au produit de passif.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.ProductAdministration.Introduction
# END NON-TRANSLATABLE
