# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=L'espace de travail des preuves affiche les enregistrements de preuves d'un type de preuve dans trois listes diff\u00e9rentes : une liste des enregistrements de preuves actifs, une liste des enregistrements de preuves en cours d'\u00e9dition et une liste des enregistrements de preuves en attente de retrait. Les enregistrements de preuves actifs peuvent \u00eatre affich\u00e9s, mis \u00e0 jour et retir\u00e9s. 
Page.Title=Preuve
List.Title.Name=Participant
List.Title.EvidenceType=Type
List.Title.Description=Description
List.Title.Period=P\u00e9riode
List.Title.LatestActivity=Derni\u00e8re activit\u00e9
Field.Label.Participant.Help=Nom du participant auquel la preuve est li\u00e9e.
Field.Label.EvidenceType.Help=Le type de preuve. Les types de preuve repr\u00e9sentent les \u00e9v\u00e9nements et les circonstances qui doivent \u00eatre captur\u00e9s \u00e0 des fins d'\u00e9valuation du dossier. Il s'agit, par exemple, des revenus, de l'utilisation des revenus, de l'adresse, de l'emploi, des d\u00e9tails bancaires, etc.
ActionControl.Label.List.Help=L'action Liste permet d'afficher une liste des enregistrements de preuve en cours d'\u00e9dition associ\u00e9s au participant.
ActionControl.Label.ContinueEdit.Help=Vous pouvez cliquer sur le lien Poursuivre l'\u00e9dition pour \u00e9diter l'enregistrement de preuve.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Vous pouvez cliquer sur le lien Editer pour \u00e9diter l'enregistrement de preuve.
ActionControl.Label.ViewVerifications=Afficher les v\u00e9rifications
ActionControl.Label.ViewVerifications.Help=Vous pouvez cliquer sur le lien Afficher les v\u00e9rifications pour afficher les v\u00e9rifications associ\u00e9s \u00e0 l'objet m\u00e9tier de la preuve.
ActionControl.Label.ViewIssues=Afficher les probl\u00e8mes
ActionControl.Label.ViewIssues.Help=Vous pouvez cliquer sur le lien Afficher les probl\u00e8mes pour afficher les probl\u00e8mes li\u00e9s \u00e0 l'objet m\u00e9tier de la preuve.
ActionControl.Label.delete=Supprimer
ActionControl.Label.delete.Help=Vous pouvez cliquer sur le bouton Supprimer pour supprimer l'enregistrement de preuve.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=TEMPEVIDENCE.EvidenceWorkspace
# END NON-TRANSLATABLE
