# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier les d\u00e9tails de la configuration de d\u00e9termination dont les dates sont ant\u00e9rieures ; autrement dit, la date de d\u00e9but et la date de fin sont dans le pass\u00e9.
# BEGIN, CR00198297, SS
Page.Title=Editer la configuration de d\u00e9termination :
# END, CR00198297
Cluster.Title.DeterminationConfigDetails=D\u00e9tails
Cluster.Title.DeterminationConfigComments=Commentaires
Field.Label.DeterminationConfigName=Nom
# BEGIN, CR00205835, NBR
Field.Label.DeterminationConfigName.Help=Nom de la configuration de d\u00e9termination.
Field.Label.DeterminationConfigReference=R\u00e9f\u00e9rence
Field.Label.DeterminationConfigReference.Help=Il s'agit d'un num\u00e9ro de r\u00e9f\u00e9rence lisible humain uniques qui peut \u00eatre ajout\u00e9s par un client pour permettre l'identification d'une configuration de d\u00e9termination \u00e0 partir de code personnalis\u00e9.
Field.Label.DeterminationConfigType=Type
Field.Label.DeterminationConfigType.Help=Type de configuration de d\u00e9termination. Il s'agit d'un champ de Table de codes de la table Code type de configuration de d\u00e9termination, par ex. M\u00e9dical ou Besoins, indiquant le type d'\u00e9valuation r\u00e9alis\u00e9e.
Field.Label.StandAlone=Autonome
# BEGIN, CR00380476, MR
Field.Label.StandAlone.Help=Cet indicateur permet de d\u00e9cider si une configuration d'\u00e9valuation doit \u00eatre cr\u00e9\u00e9e pour la d\u00e9termination en cours de configuration. Si cet indicateur est d\u00e9fini sur Oui, cela implique qu'une \u00e9valuation peut \u00eatre ex\u00e9cut\u00e9e pour cette d\u00e9termination uniquement. Une fois d\u00e9fini, l'indicateur autonome ne peut pas \u00eatre modifi\u00e9. Si cet indicateur est d\u00e9fini par erreur, la configuration de d\u00e9termination doit \u00eatre supprim\u00e9e. L'identifiant de la page d'accueil pour la configuration d'\u00e9valuation varie selon que certains indicateurs autres que des indicateurs de type StandaloneInd sont d\u00e9finis dans la configuration de d\u00e9termination. Les indicateurs sont contr\u00f4l\u00e9es dans l'ordre suivant : Support CoC Processing Ind est v\u00e9rifi\u00e9 en premier car il d\u00e9termine s'il y aura une vue au niveau d'\u00e9valuation uniquement ou aux niveaux de l'\u00e9valuation et du niveau d'identification. Puis, l'Ind multisource est v\u00e9rifi\u00e9, car cela d\u00e9termine quelles vues de D\u00e9termination/Evaluation sont appropri\u00e9es. Ensuite, l'auto-consolidation, qui peut \u00eatre d\u00e9finie uniquement si plusieurs sources sont d\u00e9finies. Ce champ est d\u00e9sactiv\u00e9 sur cette page.
# END, CR00380476
Field.Label.CancelDecisionApplied.Help=Ferme la page et renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
Field.Label.MultipleSourceInd=Sources multiples
# BEGIN, CR00380476, MR
Field.Label.MultipleSourceInd.Help=Ceci permet d'indiquer si la configuration de d\u00e9termination a plusieurs sources pour apporter des r\u00e9ponses ou non. Si cette option n'est pas s\u00e9lectionn\u00e9e, on consid\u00e8re qu'il n'existe qu'une seule source (c'est-\u00e0-dire le client uniquement).
# END, CR00380476 
Field.Label.SupportCocProcessing=Prise en charge du traitement CoC
Field.Label.SupportCocProcessing.Help=Cet indicateur d\u00e9cide si la configuration de d\u00e9termination prend en charge le traitement des changements de circonstance.
Field.Label.AutomaticConsolidation=Consolidation automatique
Field.Label.AutomaticConsolidation.Help=Ceci permet d'indiquer si les r\u00e9ponses pour les questionnaires dans le cadre d'une d\u00e9termination avec sources multiples peuvent \u00eatre consolid\u00e9es automatiquement. Si l'indicateur est d\u00e9fini sur 'Oui', la derni\u00e8re r\u00e9ponse est automatiquement s\u00e9lectionn\u00e9e.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode au cours de laquelle la configuration de d\u00e9termination sera utilis\u00e9e par le syst\u00e8me. Ce champ est modifiable s'il est ult\u00e9rieur \u00e0 la date actuelle.
Field.Label.EndDate=Date de cl\u00f4ture
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode au cours de laquelle la configuration de d\u00e9termination sera utilis\u00e9e par le syst\u00e8me. L'utilisateur peut entrer la date de fin si elle n'a pas d\u00e9j\u00e0 \u00e9t\u00e9 sp\u00e9cifi\u00e9e ou s'il s'agit d'une date dans le futur.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer permet de mettre \u00e0 jour l'enregistrement \u00e0 l'aide des informations saisies sur la page.
ActionControl.Label.SavenNew=Enregistrer et cr\u00e9er 
ActionControl.Label.SavenNew.Help=L'action Enregistrer et cr\u00e9er permet de cr\u00e9er un nouvel enregistrement \u00e0 partir des informations saisies sur la page et de r\u00e9initialiser celle-ci, afin de cr\u00e9er un enregistrement suppl\u00e9mentaire.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
# END, CR00205835
