# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page affiche une liste des nom et num\u00e9ro de version de la version publi\u00e9e la plus r\u00e9cente de chaque module de d\u00e9termination qui a \u00e9t\u00e9 ajout\u00e9 \u00e0 la configuration de d\u00e9termination. Toutefois, si une version d'un module n'a pas encore \u00e9t\u00e9 publi\u00e9e, la version d'\u00e9dition en cours la plus r\u00e9cente est r\u00e9pertori\u00e9e.
Page.Title=Packages de d\u00e9termination :
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du package de d\u00e9termination.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut de la version indiqu\u00e9e du package de d\u00e9termination. Seules les valeurs de statut Publi\u00e9 ou Edition en cours seront affich\u00e9es dans cette liste. Les versions Edition en cours s'affichent uniquement s'il s'agit de la premi\u00e8re version et si aucune version n'a encore \u00e9t\u00e9 publi\u00e9e.
Field.Label.Version=Version
Field.Label.Version.Help=Num\u00e9ro de version du package de d\u00e9termination sp\u00e9cifi\u00e9.
Field.Label.From=Effectif \u00e0 partir du
Field.Label.From.Help=Ceci refl\u00e8te la date et l'heure de publication de la version du package.
Field.Label.To=Au
Field.Label.To.Help=La date de fin d'une version est d\u00e9finie sur la date et l'heure auxquelles la version suivante a \u00e9t\u00e9 publi\u00e9e.
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Ouvre la page Cr\u00e9er un package de d\u00e9termination. Cela permet \u00e0 l'utilisateur d'ajouter un nouveau package \u00e0 lier \u00e0 la Configuration de d\u00e9termination. Ce lien ne s'affiche que si la configuration de d\u00e9termination n'est pas supprim\u00e9e.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.DeterminationPackages
# END NON-TRANSLATABLE
# END, CR00236113
