# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
# 
# Copyright IBM Corporation 2007, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails de la configuration de d\u00e9termination.
# BEGIN, CR00215172, PS
Page.Title=Accueil
# END, CR00215172
Field.Label.Action=Action
# BEGIN, CR00205835, NBR
Field.Label.Action.Help=L'action utilisateur autoris\u00e9e sur la cat\u00e9gorie, comme le retrait du package publi\u00e9 en cours.
Cluster.Title.Options=G\u00e9rer
Cluster.Title.Details=D\u00e9tails
# BEGIN, CR00207167, SS
Cluster.Title.CRPacks=Publi\u00e9
Cluster.Title.IEPacks=En cours d'\u00e9dition
# END, CR00207167
# BEGIN, CR00207167, SS
Cluster.Title.DNTrans=Conversions de noms
# END, CR00207167
Cluster.Title.Comments=Commentaires
ActionControl.Label.Edit=Modifier
ActionControl.Label.Edit.Help=L'action Editer vous permet de modifier les informations affich\u00e9es.
# BEGIN, CR00207167, SS
# BEGIN, CR00198884, SS
ActionControl.Label.Delete=Suprimmer
# END, CR00198884
# END, CR00207167
ActionControl.Label.Delete.Help=L'action Supprimer vous permet de supprimer l'enregistrement Configuration de d\u00e9termination.
# BEGIN, CR00198297, SS
ActionControl.Label.AddNewPackage=Nouveau module de d\u00e9termination
# END, CR00198297
ActionControl.Label.AddNewPackage.Help=Ouvre la page Cr\u00e9er un package de d\u00e9termination. Ce lien ne s'affiche que si la configuration de d\u00e9termination n'est pas supprim\u00e9e.
# BEGIN, CR00198297, SS
ActionControl.Label.AddNewTrans=Nouvelle conversion de noms
# END, CR00198297
ActionControl.Label.AddNewTrans.Help=Ouvre la page Cr\u00e9er des traductions de nom de configuration de d\u00e9termination. Ce lien ne s'affiche que si la configuration de d\u00e9termination n'est pas supprim\u00e9e.
ActionControl.Label.Remove=Supprimer
ActionControl.Label.Remove.Help=Ouvre la page Retirer un package de d\u00e9termination.
ActionControl.Label.Release=Publi\u00e9
ActionControl.Label.Release.Help=Ouvre la page Publier la version du package de d\u00e9termination
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
# BEGIN, CR00208034, PS
ActionControl.Label.CreateQuestionnaire=Nouveau questionnaire
ActionControl.Label.CreateQuestionnaire.Help=L'action Nouveau questionnaire vous permet de cr\u00e9er un nouvel enregistrement de questionnaire. Ce lien est actif uniquement avec le statut Edition en cours.
ActionControl.Label.createDecisionMatrix=Nouvelle matrice de d\u00e9cision
ActionControl.Label.createDecisionMatrix.Help=L'action Nouvelle matrice de d\u00e9cision vous permet de cr\u00e9er un enregistrement de matrice de d\u00e9cision. Ce lien est actif uniquement avec le statut Edition en cours.
ActionControl.Label.AddExistingQuestionnaire=Ajouter un questionnaire existant
ActionControl.Label.AddExistingQuestionnaire.Help=L'action Ajouter un questionnaire existant vous permet d'ajouter un enregistrement de questionnaire existant. Ce lien est actif uniquement avec le statut Edition en cours.
# END, CR00208034
# BEGIN, CR00213213, PS
ActionControl.Label.AddNewVersion=Nouvelle version
ActionControl.Label.AddNewVersion.Help=L'action Nouvelle version vous permet de cr\u00e9er une version du package de d\u00e9termination. Ce lien est actif uniquement avec le statut Publi\u00e9.
# END, CR00213213
Field.Label.DeterminationConfigName=Nom
Field.Label.DeterminationConfigName.Help=Nom de la configuration de d\u00e9termination.
Field.Label.DeterminationConfigReference=R\u00e9f\u00e9rence
Field.Label.DeterminationConfigReference.Help=Il s'agit d'un num\u00e9ro de r\u00e9f\u00e9rence lisible humain uniques qui peut \u00eatre ajout\u00e9s par un client pour permettre l'identification d'une configuration de d\u00e9termination \u00e0 partir de code personnalis\u00e9.
Field.Label.DeterminationConfigType=Type
Field.Label.DeterminationConfigType.Help=Type de configuration de d\u00e9termination. Il s'agit d'un champ de Table de codes de la table Code type de configuration de d\u00e9termination, par ex. M\u00e9dical ou Besoins, indiquant le type d'\u00e9valuation r\u00e9alis\u00e9e.
Field.Label.StandAlone=Autonome
# BEGIN, CR00380476, MR
Field.Label.StandAlone.Help=Cet indicateur permet de d\u00e9cider si une configuration d'\u00e9valuation doit \u00eatre cr\u00e9\u00e9e pour la d\u00e9termination en cours de configuration. Si cet indicateur est d\u00e9fini sur Oui, cela implique qu'une \u00e9valuation peut \u00eatre ex\u00e9cut\u00e9e pour cette d\u00e9termination uniquement. Une fois d\u00e9fini, l'indicateur autonome ne peut pas \u00eatre modifi\u00e9. Si cet indicateur est d\u00e9fini par erreur, la configuration de d\u00e9termination doit \u00eatre supprim\u00e9e. L'identifiant de la page d'accueil pour la configuration d'\u00e9valuation varie selon que certains indicateurs autres que des indicateurs de type StandaloneInd sont d\u00e9finis dans la configuration de d\u00e9termination. Les indicateurs sont contr\u00f4l\u00e9es dans l'ordre suivant : Support COC Processing Ind est v\u00e9rifi\u00e9 en premier car il d\u00e9termine s'il y aura une vue au niveau d'\u00e9valuation uniquement ou aux niveaux de l'\u00e9valuation et du niveau d'identification. Ensuite, plusieurs sources Ind sont coch\u00e9es, ce qui indique quelles vues de D\u00e9termination/Evaluation sont appropri\u00e9es. Ensuite, l'auto-consolidation, qui peut \u00eatre d\u00e9finie uniquement si plusieurs sources sont d\u00e9finies.
# END, CR00380476
Field.Label.MultipleSourceInd=Sources multiples
# BEGIN, CR00380476, MR
Field.Label.MultipleSourceInd.Help=Ceci permet d'indiquer si la configuration de d\u00e9termination a plusieurs sources pour apporter des r\u00e9ponses ou non. Si cette option n'est pas s\u00e9lectionn\u00e9e, on consid\u00e8re qu'il n'existe qu'une seule source (c'est-\u00e0-dire le client uniquement).
# END, CR00380476
Field.Label.SupportCocProcessing=Prise en charge du traitement CoC
Field.Label.SupportCocProcessing.Help=Cet indicateur d\u00e9cide si la configuration de d\u00e9termination prend en charge le traitement des changements de circonstance.
Field.Label.AutomaticConsolidation=Consolidation automatique
Field.Label.AutomaticConsolidation.Help=Ceci permet d'indiquer si les r\u00e9ponses pour les questionnaires dans le cadre d'une d\u00e9termination avec sources multiples peuvent \u00eatre consolid\u00e9es automatiquement. Si l'indicateur est d\u00e9fini sur 'Oui', la derni\u00e8re r\u00e9ponse est automatiquement s\u00e9lectionn\u00e9e.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode au cours de laquelle la configuration de d\u00e9termination sera utilis\u00e9e par le syst\u00e8me.
Field.Label.EndDate=Date de cl\u00f4ture
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode au cours de laquelle la configuration de d\u00e9termination sera utilis\u00e9e par le syst\u00e8me. 
Field.Label.DateCreated=Date de cr\u00e9ation
Field.Label.DateCreated.Help=Les date et heure auxquelles la configuration de d\u00e9termination a \u00e9t\u00e9 ajout\u00e9e au syst\u00e8me.
Field.Label.CreatedBy=Cr\u00e9\u00e9 par
Field.Label.CreatedBy.Help=Le nom d'utilisateur complet de l'utilisateur qui a ajout\u00e9 la configuration d'identification pour le syst\u00e8me.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut de l'enregistrement, Actif ou Annul\u00e9. Le statut d'enregistrement de Annul\u00e9 indique que l'enregistrement de configuration d\u00e9termination a \u00e9t\u00e9 supprim\u00e9s logiquement.
Field.Label.PackageName=Nom
Field.Label.PackageName.Help=Noms des packages de d\u00e9termination li\u00e9s \u00e0 la configuration de d\u00e9termination, qui n'ont pas de date de fin dans le pass\u00e9. Il s'agit des packages en cours publi\u00e9s pour cette configuration de d\u00e9termination. 
Field.Label.PackageVersion=Version
Field.Label.PackageVersion.Help=Num\u00e9ro de version du package de d\u00e9termination.
Field.Label.Language=Langue
Field.Label.Language.Help=Langue dans laquelle le nom de la d\u00e9termination a \u00e9t\u00e9 traduit. Cette langue provient de la table des codes de langue.
# BEGIN, CR00215172, PS
Field.Label.Translation=Nom
# END, CR00215172
Field.Label.Translation.Help=Une traduction du nom de configuration de d\u00e9termination dans la langue indiqu\u00e9e ci-dessus.
# END, CR00205835
Container.Separator=|
# BEGIN, CR00417165, GK
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00417165      
