# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'\u00e9diter une \u00e9ch\u00e9ance d'attente d'\u00e9v\u00e9nement d'activit\u00e9. Une \u00e9ch\u00e9ance peut \u00eatre sp\u00e9cifi\u00e9e pour une activit\u00e9. Ceci indique ce qui doit se passer si l'activit\u00e9 n'est pas termin\u00e9e en un d\u00e9lai de r\u00e9alisation donn\u00e9. Si le d\u00e9lai expire, le moteur du flux des travaux peut aussi appeler la m\u00e9thode BPO du gestionnaire de d\u00e9lai ou effectuer l'activit\u00e9.
Cluster.DeadlineHandler.Title=Gestionnaire d'\u00e9ch\u00e9ance
Cluster.DeadlineTimeout.Title=Ech\u00e9ance arriv\u00e9e \u00e0 expiration
Cluster.DeadlineOutputMapping.Title=Mappages de sortie
Cluster.DeadlineAdditionalDetails.Title=D\u00e9tails suppl\u00e9mentaires sur l'\u00e9ch\u00e9ance
Cluster.DeadlineTimeout.Description=Veuillez saisir l'intervalle d'\u00e9ch\u00e9ance. Il s'agit de la p\u00e9riode qui doit s'\u00e9couler avant que la strat\u00e9gie d'\u00e9ch\u00e9ance ne soit appel\u00e9e. Pour sp\u00e9cifier cette p\u00e9riode, saisissez l'intervalle directement \u00e0 l'aide des champs de jour, d'heure et de minute pr\u00e9vus \u00e0 cet effet. Alternativement, l'heure d'\u00e9ch\u00e9ance peut \u00eatre mapp\u00e9e \u00e0 l'aide d'un attribut d'objet de donn\u00e9es de flux de travaux. 
Field.Label.HandlerName=Gestionnaire
Field.Label.HandlerName.Help=Nom qualifi\u00e9 complet de la m\u00e9thode de gestion d'\u00e9ch\u00e9ance.
Field.Label.Days=Jours
Field.Label.Days.Help=Nombre de jours avant que la strat\u00e9gie d'\u00e9ch\u00e9ance de l'\u00e9v\u00e9nement ne doive \u00eatre appel\u00e9e.
Field.Label.Hours=Heures
Field.Label.Hours.Help=Nombre d'heures avant que la strat\u00e9gie d'\u00e9ch\u00e9ance de l'\u00e9v\u00e9nement ne doive \u00eatre appel\u00e9e.
Field.Label.Minutes=Minutes
Field.Label.Minutes.Help=Le nombre de minutes avant que la strat\u00e9gie d'\u00e9ch\u00e9ance de l'\u00e9v\u00e9nement ne doive \u00eatre appel\u00e9e.
Field.Label.MappedDeadlineTime=D\u00e9lai de r\u00e9alisation d'\u00e9ch\u00e9ance mapp\u00e9e (en secondes)
Field.Label.MappedDeadlineTime.Help=D\u00e9lai de r\u00e9alisation d'une \u00e9ch\u00e9ance telle que sp\u00e9cifi\u00e9e \u00e0 l'aide d'un mappage d'attribut d'objet de donn\u00e9es de flux de travaux.
Field.Label.DeadlineExpired=Ech\u00e9ance expir\u00e9e
Field.Label.DeadlineExpired.Help=Cela signifie que le d\u00e9lai d'attente de l'activit\u00e9 d'attente d'\u00e9v\u00e9nement est atteint. La strat\u00e9gie d'\u00e9ch\u00e9ance est appel\u00e9e lorsque l'\u00e9ch\u00e9ance est arriv\u00e9e \u00e0 expiration.
Field.Label.DeadlineExpiryTime=Heure d'expiration de l'\u00e9ch\u00e9ance
Field.Label.DeadlineExpiryTime.Help=Date et heure de l'\u00e9ch\u00e9ance de l'activit\u00e9 d'attente d'\u00e9v\u00e9nement.
Field.Label.DeadlineTimeoutReached=Terminez l'activit\u00e9 si l'\u00e9ch\u00e9ance est arriv\u00e9e \u00e0 expiration. 
Field.Label.DeadlineTimeoutReached.Help=Cela signifie que le d\u00e9lai d'attente de l'activit\u00e9 d'attente d'\u00e9v\u00e9nement est atteint.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EventWaitActivitiesTopic
# END NON-TRANSLATABLE
