# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une attente d'un \u00e9v\u00e9nement d'activit\u00e9 manuelle.
PageTitle.StaticText1=D\u00e9tails sur l'attente d'\u00e9v\u00e9nement  
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Appuyez sur le bouton Editer pour modifier les informations affich\u00e9es.
Cluster.Options=Options
Cluster.Events=Ev\u00e9nements
Cluster.AdditionalEventDetails=D\u00e9tails suppl\u00e9mentaires sur l'\u00e9v\u00e9nement
Cluster.OutputMappings=Mappages de sortie
Image.Icon.AddEvent=Affecter un \u00e9v\u00e9nement
Link.AddEvent=Affecter un \u00e9v\u00e9nement
Link.AddEvent.Help=Ouvre la page Ajouter un \u00e9v\u00e9nement.
Action.Label.ViewEvent=Afficher
Action.Label.ViewEvent.Help=Ouvre la page Afficher l'\u00e9v\u00e9nement.
Action.Label.EditEvent=Modifier
Action.Label.EditEvent.Help=Ouvre la page Editer l'\u00e9v\u00e9nement.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Appuyez sur le bouton Supprimer pour supprimer l'\u00e9v\u00e9nement d'activit\u00e9 d'attente d'\u00e9v\u00e9nement. 
Field.Label.EventClass=Classe d'\u00e9v\u00e9nement
Field.Label.EventClass.Help=Classe de l'\u00e9v\u00e9nement
Field.Label.EventType=Type d'\u00e9v\u00e9nement
Field.Label.EventType.Help=Type de l'\u00e9v\u00e9nement
Field.Label.EventMatchData=Donn\u00e9es de correspondance d'\u00e9v\u00e9nement
Field.Label.EventMatchData.Help=Nom qualifi\u00e9 complet de l'attribut WDO mapp\u00e9 vers l'\u00e9v\u00e9nement.
Field.Label.MultipleOccurringEvent=Ev\u00e9nement r\u00e9p\u00e9titif
Field.Label.MultipleOccurringEvent.Help=Indicateur bool\u00e9en indiquant si l'\u00e9v\u00e9nement se r\u00e9p\u00e8te. Cela signifie qu'un attribut WDO de liste a \u00e9t\u00e9 associ\u00e9 \u00e0 l'\u00e9v\u00e9nement et que, lors de l'ex\u00e9cution, un enregistrement d'attente d'\u00e9v\u00e9nement sera cr\u00e9\u00e9 pour chaque \u00e9l\u00e9ment inclus dans cet objet de donn\u00e9es de flux de travaux de liste.
Field.Label.EventValid=Valide
Field.Label.EventValid.Help=Indique si le type et la classe d'\u00e9v\u00e9nement sont valides. Si tel est le cas, ils existeront sur les tables de base de donn\u00e9es appropri\u00e9es.
Field.Label.WaitOnAllEvents=Attente de tous les \u00e9v\u00e9nements
Field.Label.WaitOnAllEvents.Help=Indicateur signalant s'il est pr\u00e9f\u00e9rable que le moteur de flux de travaux attende tous les \u00e9v\u00e9nements sp\u00e9cifi\u00e9s avant de terminer l'activit\u00e9 et de poursuivre le flux de travaux.
Field.Label.RaisedByUserMappingValid=Valide
Field.Label.RaisedByUserMappingValid.Help=Indique si l'attribut WDO mapp\u00e9 vers les donn\u00e9es cr\u00e9\u00e9es par l'utilisateur est valide.  Si le mappage est valide, l'attribut WDO doit exister et son type doit \u00eatre appropri\u00e9 pour le mappage.
Field.Label.EventOutputMappingDataValid=Valide
Field.Label.EventOutputMappingDataValid.Help=Indique si l'attribut WDO mapp\u00e9 vers les donn\u00e9es de mappage de sortie d'\u00e9v\u00e9nement est valide.  Si le mappage est valide, l'attribut WDO doit exister et son type doit \u00eatre appropri\u00e9 pour le mappage.
Field.Label.EventTypeOutputMappingValid=Valide
Field.Label.EventTypeOutputMappingValid.Help=Indique si l'attribut WDO mapp\u00e9 vers le type d'\u00e9v\u00e9nement est valide.   Si le mappage est valide, l'attribut WDO doit exister et son type doit \u00eatre appropri\u00e9 pour le mappage.
Field.Label.EventTimeRaisedValid=Valide
Field.Label.EventTimeRaisedValid.Help=Nom qualifi\u00e9 complet de l'attribut WDO vers lequel la date et l'heure de cr\u00e9ation de l'\u00e9v\u00e9nement peuvent \u00eatre mapp\u00e9es.
Container.Label.EventOutputMappingData=Donn\u00e9es de mappage de sortie d'\u00e9v\u00e9nement
Container.Label.EventOutputMappingData.Help=Nom qualifi\u00e9 complet de l'attribut WDO vers lequel les donn\u00e9es de mappage de sortie d'\u00e9v\u00e9nement facultatives peuvent \u00eatre mapp\u00e9es lors de la cr\u00e9ation d'un \u00e9v\u00e9nement.
Container.Label.RaisedBy=Cr\u00e9\u00e9 par
Container.Label.RaisedBy.Help=Nom qualifi\u00e9 complet de l'attribut WDO vers lequel le nom de l'utilisateur ayant cr\u00e9\u00e9 l'\u00e9v\u00e9nement peut \u00eatre mapp\u00e9.
Container.Label.EventTypeOutputMapping=Type d'\u00e9v\u00e9nement
Container.Label.EventTypeOutputMapping.Help=Nom qualifi\u00e9 complet de l'attribut WDO vers lequel le type d'\u00e9v\u00e9nement peut \u00eatre mapp\u00e9.
Container.Label.EventTimeRaised=Heure de cr\u00e9ation
Container.Label.EventTimeRaised.Help=Nom qualifi\u00e9 complet de l'attribut WDO vers lequel l'heure de cr\u00e9ation peut \u00eatre mapp\u00e9e.
Container.Label.Actions=Action
Field.Separator=\ |\ 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ManualActivitiesTopic
# END NON-TRANSLATABLE
