# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un \u00e9v\u00e9nement. Pour les activit\u00e9s manuelles et \u00e9v\u00e9nement, le moteur de flux des travaux attend qu'un \u00e9v\u00e9nement le signale pour proc\u00e9der \u00e0 une activit\u00e9 suivante au sein de flux des travaux. Pour les activit\u00e9s manuelles, l'\u00e9v\u00e9nement peut signifier qu'un utilisateur compl\u00e8te une t\u00e2che; pour les activit\u00e9s d'attente d'\u00e9v\u00e9nement, l'\u00e9v\u00e9nement signifie qu'une m\u00e9thode a \u00e9t\u00e9 compl\u00e9t\u00e9e. L'information d'attente d'\u00e9v\u00e9nement d\u00e9crit les actions qu'une activit\u00e9 doit attendre avant de poursuivre l'ex\u00e9cution du flux des travaux. 
PageTitle.StaticText1=Affecter un \u00e9v\u00e9nement  
# START NON-TRANSLATABLE
Cluster.EventDetails=Event Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.EventDetails.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Event=Ev\u00e9nement
Field.Label.Event.Help=Type de l'\u00e9v\u00e9nement \u00e0 attendre.
Field.Label.EventMatchData=Donn\u00e9es de correspondance d'\u00e9v\u00e9nement
Field.Label.EventMatchData.Help=Nom qualifi\u00e9 complet de l'attribut d'objet de donn\u00e9es de flux de travaux mapp\u00e9 vers l'\u00e9v\u00e9nement.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.SaveAndNew=Enregistrer et nouveau
ActionControl.Label.SaveAndNew.Help=L'action Enregistrer et cr\u00e9er cr\u00e9e un enregistrement \u00e0 partir des informations saisies dans la page, puis r\u00e9initialise la page afin de permettre la cr\u00e9ation d'un enregistrement suppl\u00e9mentaire.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EventWaitActivitiesTopic
# END NON-TRANSLATABLE
