# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'\u00e9diter une activit\u00e9 d'attente d'\u00e9v\u00e9nement. 
PageTitle.StaticText1=Editer l'attente d'\u00e9v\u00e9nement  
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
Cluster.AdditionalEventDetails=D\u00e9tails suppl\u00e9mentaires sur l'\u00e9v\u00e9nement
Cluster.EventOutputMappingData=Donn\u00e9es de mappage de sortie d'attente d'\u00e9v\u00e9nement
Cluster.EventOutputMappingData.Description=S'ils sont sp\u00e9cifi\u00e9s, les attributs d'objet de donn\u00e9es de flux de travaux sp\u00e9cifi\u00e9s seront renseign\u00e9s \u00e0 l'aide des donn\u00e9es d'\u00e9v\u00e9nement suppl\u00e9mentaires pendant la cr\u00e9ation de l'\u00e9v\u00e9nement.
Field.Label.WaitOnAllEvents=Attente de tous les \u00e9v\u00e9nements
Field.Label.WaitOnAllEvents.Help=Indicateur signalant s'il est pr\u00e9f\u00e9rable que le moteur de flux de travaux attende tous les \u00e9v\u00e9nements sp\u00e9cifi\u00e9s avant de terminer l'activit\u00e9 et de poursuivre le flux de travaux.
Field.Label.RaisedBy=Cr\u00e9\u00e9 par
Field.Label.RaisedBy.Help=Nom qualifi\u00e9 complet de l'attribut WDO vers lequel le nom de l'utilisateur ayant cr\u00e9\u00e9 l'\u00e9v\u00e9nement peut \u00eatre mapp\u00e9.
Field.Label.EventType=Type d'\u00e9v\u00e9nement
Field.Label.EventType.Help=Nom qualifi\u00e9 complet de l'attribut WDO vers lequel le type d'\u00e9v\u00e9nement cr\u00e9\u00e9 peut \u00eatre mapp\u00e9.
Field.Label.EventOutputMappingData=Donn\u00e9es de mappage de sortie d'\u00e9v\u00e9nement
Field.Label.EventOutputMappingData.Help=Nom qualifi\u00e9 complet de l'attribut WDO vers lequel les donn\u00e9es de mappage de sortie d'\u00e9v\u00e9nement facultatives peuvent \u00eatre mapp\u00e9es lors de la cr\u00e9ation d'un \u00e9v\u00e9nement.
Field.Label.EventTimeRaised=Heure de cr\u00e9ation d'\u00e9v\u00e9nement
Field.Label.EventTimeRaised.Help=Nom qualifi\u00e9 complet de l'attribut WDO vers lequel les donn\u00e9es de cr\u00e9ation d'heure d'\u00e9v\u00e9nement facultatives peuvent \u00eatre mapp\u00e9es lors de la cr\u00e9ation d'un \u00e9v\u00e9nement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EventWaitActivitiesTopic
# END NON-TRANSLATABLE
