# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Un \u00e9v\u00e9nement de dossier correspond \u00e0 une occurrence significative pour le dossier. Un calendrier d'\u00e9v\u00e9nements de dossier est fourni pour chaque dossier. Cette page vous permet d'afficher les \u00e9v\u00e9nements de dossier enregistr\u00e9s dans le syst\u00e8me. Les \u00e9v\u00e9nements de dossier suivants peuvent \u00eatre enregistr\u00e9s : les activit\u00e9s, les recommandations et les examens. Certains \u00e9v\u00e9nements de dossier sont enregistr\u00e9s par le syst\u00e8me. Par exemple, le syst\u00e8me enregistre un \u00e9v\u00e9nement de dossier d\u00e8s qu'un dossier est soumis pour approbation, un \u00e9v\u00e9nement de dossier d\u00e8s que le dossier est approuv\u00e9 et un \u00e9v\u00e9nement d\u00e8s qu'une d\u00e9cision de dossier est prise (ou dans la m\u00eame journ\u00e9e).
ActionControl.Label.NewActivity=Nouvelle activit\u00e9
ActionControl.Label.NewActivity.Help=Appuyez sur le bouton Nouvelle activit\u00e9 pour cr\u00e9er une nouvelle activit\u00e9 standard. Une activit\u00e9 est un \u00e9v\u00e9nement isol\u00e9 planifi\u00e9 \u00e0 une date et une heure pr\u00e9cises.
ActionControl.Label.CreateRecurringActivity=Nouvelle activit\u00e9 r\u00e9currente
ActionControl.Label.CreateRecurringActivity.Help=Appuyez sur le bouton Nouvelle activit\u00e9 r\u00e9currente pour cr\u00e9er une activit\u00e9 r\u00e9currente. Une activit\u00e9 r\u00e9currente est une activit\u00e9 qui se reproduit sur une certaine p\u00e9riode, par exemple une r\u00e9union hebdomadaire. 
ActionControl.Label.NewReview=Nouvel examen
ActionControl.Label.NewReview.Help=Appuyez sur le bouton Nouvel examen pour cr\u00e9er un nouvel \u00e9v\u00e9nement d'examen de dossier. L'examen de dossier consiste en un examen des d\u00e9tails d'un dossier par un utilisateur syst\u00e8me. 
ActionControl.Label.NewReferral=Nouvelle recommandation
ActionControl.Label.NewReferral.Help=Appuyez sur le bouton Nouvelle recommandation pour cr\u00e9er un nouvel \u00e9v\u00e9nement de recommandation de dossier. Une recommandation de dossier est la recommandation d'un dossier \u00e0 un fournisseur de services pour consultation.
ActionControl.Label.ViewEvents=Afficher la liste des \u00e9v\u00e9nements
ActionControl.Label.ViewEvents.Help=Appuyez sur le bouton Afficher la liste d'\u00e9v\u00e9nements pour ouvrir la page Liste d'\u00e9v\u00e9nements. Une page Liste d'\u00e9v\u00e9nements est fournie pour chaque dossier.
# START NON-TRANSLATABLE
Help.Related.1="Maintaining Case Information", C\u00faram Case Guide
# END NON-TRANSLATABLE
