# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2010, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une nouvelle requ\u00eate de s\u00e9lection. 
PageTitle.Title=Nouvelle requ\u00eate de s\u00e9lection
ActionControl.Label.SaveAndExit=Sauvegarder et quitter
ActionControl.Label.SaveAndExit.Help=L'action Sauvegarder et quitter enregistre la requ\u00eate de s\u00e9lection et quitte l'assistant.
ActionControl.Label.Next=Suivant
ActionControl.Label.Next.Help=L'action Suivant ouvre l'\u00e9cran d'ajout de crit\u00e8res.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=Cliquez sur le lien Annuler pour fermer la page.
Cluster.Title.PageNames=Noms des pages
Cluster.Title.PageNames.Help=Noms des pages qui seront utilis\u00e9es pour regrouper de mani\u00e8re al\u00e9atoire ou manuellement les crit\u00e8res de recherche pour les requ\u00eates dynamiques.
Cluster.Description.Details=Le nom de la page n'est pas requis lorsque le type de requ\u00eate est 'Fixe'.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom m\u00e9tier de la requ\u00eate de s\u00e9lection.
Field.Label.Query=Requ\u00eate
Field.Label.Query.Help=Type d'objet qui sera impact\u00e9 par la requ\u00eate de s\u00e9lection. Par exemple, une requ\u00eate peut \u00eatre associ\u00e9e \u00e0 des dossiers ou \u00e0 des participants.
Field.Label.Type=Type de requ\u00eate
Field.Label.Type.Help=Type de requ\u00eate de s\u00e9lection d\u00e9terminant si des param\u00e8tres de crit\u00e8res de recherche sont explicitement inclus.
Field.Label.RandomPageName=G\u00e9n\u00e9ration al\u00e9atoire
Field.Label.RandomPageName.Help=Nom de la page qui sera utilis\u00e9e pour regrouper de mani\u00e8re al\u00e9atoire des crit\u00e8res de recherche pour des requ\u00eates dynamiques.
Field.Label.ManualPageName=Recherche manuelle
Field.Label.ManualPageName.Help=Nom de la page qui sera utilis\u00e9e pour regrouper manuellement des crit\u00e8res de recherche pour des requ\u00eates dynamiques.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
Field.Label.SQL=SQL
Field.Label.SQL.Help=Instruction SQL qui sera utilis\u00e9e pour ex\u00e9cuter la requ\u00eate de s\u00e9lection.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SelectionQuery
# END NON-TRANSLATABLE
