# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
#
# Copyright IBM Corporation 2012,2021. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Nouvelle recommandation
Field.Label.ServiceSupplier=Prestataire de service
Field.Label.ServiceSupplier.Help=Prestataire de services auquel le dossier est li\u00e9. Pour s\u00e9lectionner le Prestataire de service, cliquez sur le bouton Rechercher pour ouvrir la fen\u00eatre contextuelle Recherche du prestataire de service. Entrez le num\u00e9ro de r\u00e9f\u00e9rence, le nom, la ligne 1 de l'adresse et/ou la ville appropri\u00e9(es) du prestataire de services et appuyez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e dans la liste des prestataires de service retourn\u00e9 pour s\u00e9lectionner le prestataire de service.
Field.Label.ReferralType=Type de recommandation
Field.Label.ReferralType.Help=Type de recommandation, par exemple, v\u00e9rification m\u00e9dicale, v\u00e9rification juridique. Chaque type de recommandation est li\u00e9 \u00e0 une description cod\u00e9e d'une recommandation de dossier. Votre administrateur syst\u00e8me peut ajouter un nouveau type de recommandation de dossier via la page des tables de codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle le dossier sera recommand\u00e9 au prestataire de services.
Field.Label.ExpectedEndDate=Date de fin attendue
Field.Label.ExpectedEndDate.Help=Date de fin attendue de la p\u00e9riode pendant laquelle le dossier sera recommand\u00e9 au prestataire de services.
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00406866
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Events
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
