# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des v\u00e9rifications d'approbation des plans de service. Les v\u00e9rifications d'approbation peuvent \u00eatre configur\u00e9es pour chaque type de plan de service. C\u00faram Service Planning adopte la fonctionnalit\u00e9 de v\u00e9rification d'approbation C\u00faram. Cela am\u00e9liore davantage la fiabilit\u00e9 du processus d'approbation du plan de service.
PageTitle.StaticText1=Plan de service
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Appuyez sur le bouton Nouveau pour cr\u00e9er une nouvelle v\u00e9rification d'approbation de plan de service.
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the service plan approval check.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Appuyez sur le bouton Editer pour modifier les informations affich\u00e9es.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Appuyez sur le bouton Supprimer pour supprimer la v\u00e9rification de l'approbation de plan de service.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.Percentage=Pourcentage
# BEGIN, CR00223202, SW
Field.Label.Percentage.Help=Pourcentage des plans de service de l'utilisateur qui doivent \u00eatre v\u00e9rifi\u00e9s et approuv\u00e9s.
# END, CR00223202
# BEGIN, CR00161962, KY
Field.Title.Percentage.Help=Pourcentage des plans de service de l'utilisateur qui doivent \u00eatre v\u00e9rifi\u00e9s et approuv\u00e9s.
Field.Title.cost=Co\u00fbt estim\u00e9
# BEGIN, CR00223202, SW
Field.Label.cost.Help=Estimation du co\u00fbt des plans de service soumis par un utilisateur auxquels le "pourcentage" mentionn\u00e9 plus haut s'applique. Les plans de service d'une valeur inf\u00e9rieure ou \u00e9gale \u00e0 cette estimation du co\u00fbt ne doivent \u00eatre v\u00e9rifi\u00e9s et approuv\u00e9s que s'ils font partie du pourcentage de plans de service \u00e0 v\u00e9rifier.
# END, CR00223202
Field.Title.cost.Help=Estimation du co\u00fbt des plans de service soumis par un utilisateur auxquels le "pourcentage" mentionn\u00e9 plus haut s'applique. Les plans de service d'une valeur inf\u00e9rieure ou \u00e9gale \u00e0 cette estimation du co\u00fbt ne doivent \u00eatre v\u00e9rifi\u00e9s et approuv\u00e9s que s'ils font partie du pourcentage de plans de service \u00e0 v\u00e9rifier.
Field.Title.Status=Etat
Field.Title.Status.Help=Statut du plan de service, par exemple, soumis ou approuv\u00e9e.
Field.Title.SPType=Nom de plan de service
# BEGIN, CR00223202, SW
Field.Label.SPType.Help=Type de plan de service, par exemple, Return to Work, Child Welfare.
# END, CR00223202
Field.Title.SPType.Help=Nom du plan de service, par exemple, Return to Work, Child Welfare. La cr\u00e9ation de plusieurs types de plan de service permet \u00e0 l'organisation de diff\u00e9rencier les diff\u00e9rents programmes dans toute l'entreprise.
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00161962
