# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
#
# Copyright IBM Corporation 2005, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une v\u00e9rification d'approbation du service.
PageTitle.StaticText1=Nouvelle v\u00e9rification d'approbation de plan de service
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Title.Comments=Commentaires
Field.Label.Percentage=Pourcentage
Field.Label.Percentage.Help=Pourcentage des plans de service de l'utilisateur qui doivent \u00eatre v\u00e9rifi\u00e9s et approuv\u00e9s.
Field.Label.Cost=Co\u00fbt estim\u00e9
Field.Label.Cost.Help=Estimation du co\u00fbt des plans de service soumis par un utilisateur auxquels le "pourcentage" mentionn\u00e9 plus haut s'applique. Les plans de service d'une valeur inf\u00e9rieure ou \u00e9gale \u00e0 cette estimation du co\u00fbt ne doivent \u00eatre v\u00e9rifi\u00e9s et approuv\u00e9s que s'ils font partie du pourcentage de plans de service \u00e0 v\u00e9rifier.
# BEGIN, CR00161962, KY
Field.Label.SPType=Nom de plan de service
Field.Label.SPType.Help=Nom du plan de service, par exemple, Return to Work, Child Welfare. La cr\u00e9ation de plusieurs types de plan de service permet \u00e0 une organisation de diff\u00e9rencier les diff\u00e9rents programmes dans toute l'entreprise.
Field.Label.Applies=S'applique \u00e0 tous les plans de service
Field.Label.Applies.Help=Indique si la v\u00e9rification d'approbation du plan de service s'applique \u00e0 tous les types de dossier.
# END, CR00161962
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
