# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher la liste des d\u00e9terminations pour une \u00e9valuation par d\u00e9termination.
# BEGIN, CR00214223, PS
PageTitle.StaticText=D\u00e9terminations
# END, CR00214223
# BEGIN, CR00205835, NBR
PageTitle.StaticText2=- 
# END, CR00205835
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher la d\u00e9termination.
# BEGIN, CR00214223, PS
ActionControl.Label.MakeDecision=Prendre une d\u00e9cision
ActionControl.Label.MakeDecision.Help=L'action Prendre une d\u00e9cision vous permet de prendre une d\u00e9cision pour la d\u00e9termination.
ActionControl.Label.CompleteDetermination=Terminer la d\u00e9termination
ActionControl.Label.CompleteDetermination.Help=L'action Terminer la d\u00e9termination vous permet de terminer la d\u00e9termination.
ActionControl.Label.CancelDetermination=Annuler la d\u00e9termination
ActionControl.Label.CancelDetermination.Help=L'action Annuler la d\u00e9termination vous permet d'annuler la d\u00e9termination.
ActionControl.Label.RecordChangeOfCircumstances=Enregistrer un changement des circonstances
ActionControl.Label.RecordChangeOfCircumstances.Help=L'action Enregistrer un changement des circonstances vous permet d'enregistrer un changement de circonstance. Elle ne peut \u00eatre activ\u00e9e que pour les d\u00e9terminations dont le statut est termin\u00e9.
ActionControl.Label.RequestThirdPartyAnswers=Demander des r\u00e9ponses tierces
ActionControl.Label.RequestThirdPartyAnswers.Help=L'action Demander des r\u00e9ponses tierces vous permet de demander des r\u00e9ponses \u00e0 un tiers.
ActionControl.Label.ViewHistory=Afficher l'historique
ActionControl.Label.ViewHistory.Help=L'action Afficher l'historique vous permet d'afficher un historique des statuts de d\u00e9termination.
# END, CR00214223
Container.Separator=|
Field.Label.Actions=Action
# BEGIN, CR00249287, ASN
Field.Label.Actions.Help=Actions \u00e0 ex\u00e9cuter.
# END, CR00249287
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de la d\u00e9termination, par exemple, examen de d\u00e9tention pour mineurs, d\u00e9pistage m\u00e9dical de l'asthme chez les femmes.
Field.Label.Type=Type
Field.Label.Type.Help=Type de d\u00e9termination, c'est-\u00e0-dire m\u00e9dicale, par examen, selon les besoins.
Field.Label.EffectiveDate=Date d'effet
Field.Label.EffectiveDate.Help=Date d'effet de la d\u00e9termination. Il s'agit de la date \u00e0 partir de laquelle les d\u00e9tails de d\u00e9termination prennent effet.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut de la d\u00e9termination, c'est-\u00e0-dire en cours, termin\u00e9e ou annul\u00e9e.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.DeterminationBasedAssessmentLifecycle.Introduction
# END NON-TRANSLATABLE
