# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher des d\u00e9tails de d\u00e9termination pour une \u00e9valuation par d\u00e9termination.
PageTitle.StaticText=Afficher les d\u00e9tails de la d\u00e9termination :
# BEGIN, CR00205835, NBR
PageTitle.StaticText2=- 
# END, CR00205835
ActionControl.Label.MenuQuestionnaires=Questionnaires
ActionControl.Label.MenuQuestionnaires.Help=Ce bouton permet d'acc\u00e9der \u00e0 la page de liste des questionnaires pour cette d\u00e9termination.
ActionControl.Label.MenuDecisions=D\u00e9cisions
ActionControl.Label.MenuDecisions.Help=Ce bouton permet d'acc\u00e9der \u00e0 la page de liste des d\u00e9cisions pour cette d\u00e9termination.
Field.Label.Action=Action
# BEGIN, CR00249287, ASN
Field.Label.Action.Help=Action \u00e0 ex\u00e9cuter.
# END, CR00249287
Cluster.Title.Options=G\u00e9rer
Cluster.Title.Details=Caract\u00e9ristiques
Cluster.Title.Questionnaires=Questionnaires
Cluster.Title.Decisions=D\u00e9cisions
ActionControl.Label.MakeDecision=Prendre une d\u00e9cision
ActionControl.Label.MakeDecision.Help=Ce lien vous permet de prendre une d\u00e9cision pour la d\u00e9termination.
ActionControl.Label.CompleteDetermination=Terminer la d\u00e9termination
ActionControl.Label.CompleteDetermination.Help=Ce lien vous permet de terminer la d\u00e9termination.
ActionControl.Label.CancelDetermination=Annuler la d\u00e9termination
ActionControl.Label.CancelDetermination.Help=Ce lien vous permet d'annuler la d\u00e9termination.
ActionControl.Label.RecordChangeOfCircumstances=Enregistrer un changement des circonstances
ActionControl.Label.RecordChangeOfCircumstances.Help=Ce lien vous permet d'enregistrer un changement de circonstances. Elle ne peut \u00eatre activ\u00e9e que pour les d\u00e9terminations dont le statut est termin\u00e9.
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher les d\u00e9tails du questionnaire.
ActionControl.Label.CompareDecisions=Comparer
ActionControl.Label.CompareDecisions.Help=Ce lien vous permet de comparer deux d\u00e9cisions pour la d\u00e9termination.
ActionControl.Label.Answer=R\u00e9ponse
ActionControl.Label.Answer.Help=Ce lien vous permet de r\u00e9pondre aux questions du questionnaire dans l'\u00e9diteur d'ex\u00e9cution de script de questionnaire C\u00faram IEG.
# START NON-TRANSLATABLE
ActionControl.Label.Blank=
# END NON-TRANSLATABLE
# BEGIN, CR00249287, ASN
ActionControl.Label.Blank.Help=Ce lien vous permet d'afficher une valeur vide.
# END, CR00249287
Field.Label.Version=Version
Field.Label.Version.Help=Num\u00e9ro de version du questionnaire pour la livraison de la d\u00e9termination.
Field.Label.Type=Type
Field.Label.Type.Help=Type de d\u00e9cision qui est align\u00e9 avec le type de d\u00e9termination, c'est-\u00e0-dire m\u00e9dicale, des besoins ou par examen.
Field.Label.ResultType=Type de r\u00e9sultat
Field.Label.ResultType.Help=Type de r\u00e9sultat de la d\u00e9cision, c'est-\u00e0-dire r\u00e9sultat d\u00e9termin\u00e9, r\u00e9sultat non d\u00e9termin\u00e9. Il peut \u00e9galement \u00eatre contradiction si les r\u00e9ponses au questionnaire se contredisent les unes les autres.
Field.Label.Outcome=R\u00e9sultat(s)
Field.Label.Outcome.Help=R\u00e9sultat du processus de prise de d\u00e9cisions qui est d\u00e9termin\u00e9 par la matrice de d\u00e9cision.
Field.Label.TotalScore=Score total
Field.Label.TotalScore.Help=Score total r\u00e9sultant du processus de prise de d\u00e9cisions. Il ne sera renvoy\u00e9 que lorsque le score cumulatif est configur\u00e9 pour la matrice de d\u00e9cision.
Field.Label.ClientName=Nom du client
Field.Label.ClientName.Help=Nom du client en cours d'\u00e9valuation.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de la d\u00e9termination, par exemple, examen de d\u00e9tention pour mineurs, d\u00e9pistage m\u00e9dical de l'asthme.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut de la d\u00e9termination, c'est-\u00e0-dire en cours, termin\u00e9e ou annul\u00e9e.
Field.Label.ReferenceNumber=R\u00e9f\u00e9rence
Field.Label.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence de l'\u00e9valuation par d\u00e9termination.
Field.Label.EffectiveDate=Date d'effet
Field.Label.EffectiveDate.Help=Date d'effet de la d\u00e9termination.
Field.Label.Date=Dates
Field.Label.Date.Help=Date syst\u00e8me \u00e0 laquelle la d\u00e9cision a \u00e9t\u00e9 prise.
Field.Label.Completion=Ach\u00e8vement
Field.Label.Completion.Help=Ce champ affiche le statut d'ach\u00e8vement du questionnaire.
Field.Label.ViewHistory=[Afficher l'historique]
Field.Label.ViewHistory.Help=Ce lien vous permet d'afficher un historique des statuts de d\u00e9cision.
Container.Separator=|
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.DeterminationBasedAssessmentLifecycle.Introduction
# END NON-TRANSLATABLE
# END, CR00236113
