# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de rechercher un processus de flux de travaux. Un flux de travaux est une s\u00e9quence d'activit\u00e9s constituant un processus m\u00e9tier. Une activit\u00e9 peut \u00eatre automatique, effectu\u00e9e par des ressources machines, ou manuelle avec l'intervention d'un agent. Les r\u00e8gles de transition cod\u00e9es dans la d\u00e9finition du processus de flux de travaux d\u00e9terminent les modalit\u00e9s d'acheminement du travail vers les activit\u00e9s. Les agents utilisent la bo\u00eete de r\u00e9ception pour consulter et activer les t\u00e2ches qui leur sont affect\u00e9es dans le cadre du processus de travaux. Une fois une t\u00e2che activ\u00e9e, l'application logicielle g\u00e9n\u00e8re un \u00e9v\u00e9nement pour informer le syst\u00e8me de gestion des flux de travaux que la t\u00e2che a \u00e9t\u00e9 r\u00e9alis\u00e9e, et que le flux de travaux peut reprendre.
Page.Title=S\u00e9lectionner le processus
Cluster.SearchCriteria.Title=Crit\u00e8res de recherche
Field.Label.WorkflowName=ID technique
Field.Label.WorkflowName.Help=Nom technique partiel de la version du processus de flux de travaux \u00e0 rechercher.
Field.Label.WorkflowDisplayName=Nom
Field.Label.WorkflowDisplayName.Help=Nom d'affichage partiel de la version de processus de flux de travaux \u00e0 rechercher.
Field.Label.Category=Cat\u00e9gorie
Field.Label.Category.Help=Un code correspondant \u00e0 la cat\u00e9gorie de la version du processus de flux de travaux \u00e0 rechercher.
Field.Label.CreatedBy=Cr\u00e9\u00e9 par
Field.Label.CreatedBy.Help=Nom d'utilisateur partiel du cr\u00e9ateur de la version du processus de flux de travaux \u00e0 rechercher.
Field.Label.DateCreated=Date de cr\u00e9ation
Field.Label.DateCreated.Help=La date de cr\u00e9ation de la version du processus de flux de travaux \u00e0 rechercher.
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Recherche la derni\u00e8re version publi\u00e9e d'un ou de plusieurs processus de flux de travaux.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=R\u00e9initialise les crit\u00e8res de recherche du processus de flux de travaux
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=Fermer permet de fermer la page.
List.Title.SearchResults=R\u00e9sultats de la recherche
Container.Label.Action=Action
ActionControl.Label.Select=S\u00e9lectionner
ActionControl.Label.Select.Help=Ouvre la page Cr\u00e9er une confirmation de mappage d'\u00e9v\u00e9nement de flux de travaux
Field.Label.Name=Nom
Field.Label.Name.Help=Le nom du processus de flux de travaux retourn\u00e9.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EventsTopic
# END NON-TRANSLATABLE
