# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2009, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une v\u00e9rification d'approbation de l'\u00e9l\u00e9ment de plan.
PageTitle.StaticText1=Nouvelle v\u00e9rification d'approbation d'\u00e9l\u00e9ment de plan
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
ActionControl.Label.SaveAndNew=Enregistrer et nouveau
ActionControl.Label.SaveAndNew.Help=L'action Enregistrer et cr\u00e9er cr\u00e9e un enregistrement \u00e0 partir des informations saisies dans la page, puis r\u00e9initialise la page afin de permettre la cr\u00e9ation d'un enregistrement suppl\u00e9mentaire.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# BEGIN, CR00246725, MR
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in the Curam application.
# END NON-TRANSLATABLE
# END, CR00246725
Cluster.Title.Comments=Commentaires
Field.Label.Percentage=Pourcentage
Field.Label.Percentage.Help=Pourcentage des \u00e9l\u00e9ments de plan de l'utilisateur \u00e0 v\u00e9rifier pour approbation.
Field.Label.Cost=Co\u00fbt estim\u00e9
Field.Label.Cost.Help=Co\u00fbt estim\u00e9 des \u00e9l\u00e9ments de plan soumis de l'utilisateur auxquels s'applique le pourcentage mentionn\u00e9 ci-dessus. Tout \u00e9l\u00e9ment de plan \u00e9gal ou inf\u00e9rieur \u00e0 ce co\u00fbt estim\u00e9 doit \u00eatre v\u00e9rifi\u00e9 pour approbation s'il correspond au pourcentage d'\u00e9l\u00e9ments de plan \u00e0 v\u00e9rifier.
Field.Label.PIType=Nom d'\u00e9l\u00e9ment de plan
Field.Label.PIType.Help=Nom d'un \u00e9l\u00e9ment de plan, par exemple, "R\u00e9paration de v\u00e9hicule" ou "Structure de garde d'enfants". Cr\u00e9er plusieurs types d'\u00e9l\u00e9ment de plan permet \u00e0 l'organisation de diff\u00e9rencier les divers programmes dans l'ensemble de l'organisation.
Field.Label.Applies=S'applique \u00e0 tous les \u00e9l\u00e9ments de plan
Field.Label.Applies.Help=Indique si la v\u00e9rification d'approbation d'\u00e9l\u00e9ment de plan s'applique \u00e0 tous les types d'\u00e9l\u00e9ment de plan.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
