# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de rouvrir un dossier d'audience Un dossier d'audience ferm\u00e9 peut \u00eatre r\u00e9ouvert si la pr\u00e9sence \u00e0 l'audience termin\u00e9e sur le dossier d'audience est insuffisante. La pr\u00e9sence auditive est consid\u00e9r\u00e9e comme insuffisante lorsque l'appelant ou l'intim\u00e9 n'est pas pr\u00e9sent \u00e0 l'audience. Si la s\u00e9curit\u00e9 du produit est configurer sur le dossier principal, dont la d\u00e9cision est port\u00e9e en appel, vous devez avoir les privil\u00e8ges de s\u00e9curit\u00e9 des produits \u00e0 "approuver " et / ou "cr\u00e9er". Lorsque vous rouvrez le dossier d'audience, si vous disposez de privil\u00e8ges de superviseur de dossier, le syst\u00e8me valide automatiquement le dossier d'audience. Si vous ne disposez pas de privil\u00e8ge de superviseur de dossier, le syst\u00e8me lance une t\u00e2che au superviseur de dossier d'audience lui demandant de valider ou de rejeter le dossier d'audience.
PageTitle.StaticText1=Afficher les caract\u00e9ristiques de r\u00e9ouverture de dossiers
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.User=Utilisateur
Field.Label.User.Help=Nom de l'utilisateur qui a rouvert le dossier d'audience. Vous pouvez afficher la page d'accueil de l'utilisateur en cliquant sur le nom d'utilisateur.
Field.Label.Date=Dates
Field.Label.Date.Help=Date de r\u00e9ouverture du dossier d'audience. Le syst\u00e8me met automatiquement \u00e0 jour la date de d\u00e9but du d\u00e9lai de d\u00e9cision de dossier d'audience. Le syst\u00e8me compare \u00e9galement cette date \u00e0 la date d'effet du dossier d'audience pour d\u00e9terminer le caract\u00e8re opportun de l'appel, c'est-\u00e0-dire s'il a \u00e9t\u00e9 demand\u00e9 dans la limite de temps r\u00e9serv\u00e9e aux demandes d'appel suivant la date de la d\u00e9cision initiale. La date d'effet est la date de la d\u00e9cision initiale en cours d'appel.
Field.Label.Reason=Motif
Field.Label.Reason.Help=Motif de la r\u00e9ouverture de l'audience, dans la liste d\u00e9roulante des motifs, par exemple : appelant absent de l'audience en raison d'une urgence familiale.
Field.Label.Timely=Dans les temps
Field.Label.Timely.Help=Ce champ indique si l'appel du dossier d'audience rouvert est opportun. Le syst\u00e8me d\u00e9termine si l'appel du dossier d'audience est opportun en comparant la date de la d\u00e9cision initiale \u00e0 la date de r\u00e9ouverture de l'audience (voir Date ci-dessus).
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
# BEGIN, CR00417165, GK
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00417165
# START NON-TRANSLATABLE
Help.Related.1="Appeal Lifecycle", C\u00faram Appeals Guide
# END NON-TRANSLATABLE
