# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher l'historique r\u00e9ouvert de d\u2018appel du dossier d'audience. Un dossier d'audience ferm\u00e9 peut \u00eatre r\u00e9ouvert si la pr\u00e9sence \u00e0 l'audience termin\u00e9e sur le dossier d'audience est insuffisante. La pr\u00e9sence auditive est consid\u00e9r\u00e9e comme insuffisante lorsque l'appelant ou l'intim\u00e9 n'est pas pr\u00e9sent \u00e0 l'audience. 
PageTitle.StaticText1=Historique de r\u00e9ouverture du dossier
Field.Label.Action=Action
Field.Label.Action.Help=Action
Field.Label.User=Utilisateur
Field.Label.User.Help=Nom de l'utilisateur qui a rouvert le dossier d'audience. Vous pouvez afficher la page d'accueil de l'utilisateur en cliquant sur le nom d'utilisateur.
Field.Label.Date=Dates
Field.Label.Date.Help=Date de r\u00e9ouverture du dossier d'audience. Le syst\u00e8me met automatiquement \u00e0 jour la date de d\u00e9but du d\u00e9lai de d\u00e9cision de dossier d'audience. Le syst\u00e8me compare \u00e9galement cette date \u00e0 la date effective du dossier d'audience afin de d\u00e9terminer le caract\u00e8re opportun de l'appel, c'est-\u00e0-dire si l'appel a \u00e9t\u00e9 interjet\u00e9 dans la limite de temps autoris\u00e9e suivant la date de la d\u00e9cision d'origine. La date d'effet est la date de la d\u00e9cision initiale en cours d'appel.
Field.Label.Reason=Raison
Field.Label.Reason.Help=Raison de la r\u00e9ouverture du dossier d'audience.
Field.Label.Timely=Dans les temps
Field.Label.Timely.Help=Ce champ indique si l'appel du dossier d'audience rouvert est opportun. Le syst\u00e8me d\u00e9termine si l'appel du dossier d'audience est opportun en comparant la date de la d\u00e9cision initiale \u00e0 la date de r\u00e9ouverture de l'audience (voir Date ci-dessus).
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher les d\u00e9tails de la r\u00e9ouverture du dossier.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.AppealLifecycle.Introduction
# END NON-TRANSLATABLE
