# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails d'une cat\u00e9gorie en ligne. Citizen Portal permet \u00e0 un client de regrouper les demandes et examens en ligne en cat\u00e9gories. Par exemple : Sant\u00e9 et Ressources humaines, Services pour l'emploi, etc. Ces demandes et tris en ligne sont pr\u00e9sent\u00e9s au citoyen dans ces cat\u00e9gories, ce qui facilite la recherche de l'\u00e9l\u00e9ment obligatoire.
PageTitle.StaticText1=Cat\u00e9gorie en ligne :\ 
ActionControl.Label.AddIntakeApplication=Ajouter une application en ligne
ActionControl.Label.AddIntakeApplication.Help=Vous pouvez appuyer sur le bouton AddIntakeApplication pour ajouter une demande \u00e0 la cat\u00e9gorie en ligne.
ActionControl.Label.AddScreening=Ajouter examen
ActionControl.Label.AddScreening.Help=Vous pouvez appuyer sur le bouton AddScreening pour ajouter un examen \u00e0 la cat\u00e9gorie en ligne.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer l'enregistrement de cat\u00e9gorie en ligne.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=L'action Editer permet de modifier les informations affich\u00e9es.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
ActionControl.Label.Translations=[Langues]
ActionControl.Label.Translations.Help=Cliquez sur le lien Traductions pour obtenir le texte localis\u00e9 pour le nom de cat\u00e9gorie en ligne.
ActionControl.Label.Change=Changer l'ordre
ActionControl.Label.Change.Help=Cliquez sur le lien Changer pour modifier l'emplacement o\u00f9 la cat\u00e9gorie en ligne est plac\u00e9e sur l'\u00e9cran par rapport \u00e0 d'autres cat\u00e9gories qui ont \u00e9t\u00e9 d\u00e9finies. Une valeur de 1 signifie que la cat\u00e9gorie en ligne est affich\u00e9e en premier (en haut de la page), la cat\u00e9gorie en ligne portant la valeur 2 est affich\u00e9e ensuite, etc.
ActionControl.Label.Remove=Effacer
ActionControl.Label.Remove.Help=Cliquez sur le lien Supprimer sur la ligne appropri\u00e9e pour supprimer la demande de la cat\u00e9gorie en ligne.
Cluster.Title.Details=Caract\u00e9ristiques
Cluster.Title.Description=Description
List.Title.IntakeApplications=Demandes en ligne
List.Title.Screenings=Examens en ligne
Field.Title.Name=Nom
Field.Title.Name.Help=Nom de cat\u00e9gorie, par ex. Sant\u00e9 et Ressources humaines.
Field.Title.URL=URL plus d'infos
Field.Title.URL.Help=Adresse d'une page Web qui fournit plus d'informations sur la cat\u00e9gorie.
Field.Title.DisplayOrder=Ordonnance
Field.Title.DisplayOrder.Help=D\u00e9finit l'emplacement o\u00f9 la cat\u00e9gorie en ligne est plac\u00e9e sur l'\u00e9cran par rapport \u00e0 d'autres cat\u00e9gories qui ont \u00e9t\u00e9 d\u00e9finies. Une valeur de 1 signifie que la cat\u00e9gorie en ligne est affich\u00e9e en premier (en haut de la page), la cat\u00e9gorie en ligne portant la valeur 2 est affich\u00e9e ensuite, etc.
Container.Label.Action=Action
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CitizenWorkspace.ApplicationCategory
# END NON-TRANSLATABLE
