# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de g\u00e9rer les participants aux r\u00e9unions dans le cadre de l'enregistrement des comptes rendus d'une r\u00e9union planifi\u00e9e. L'assistant d'enregistrement de compte-rendu de r\u00e9union aide les utilisateurs \u00e0 capturer les d\u00e9tails d'une r\u00e9union et \u00e0 transmettre le compte-rendu de la r\u00e9union aux participants et autres parties int\u00e9ress\u00e9es. Toutes les \u00e9tapes de l'assistant sont facultatives, ce qui fournit une approche flexible permettant de capturer des informations cl\u00e9s. L'assistant d'enregistrement de compte-rendu de r\u00e9union prend \u00e9galement en charge les comptes-rendus en cours. Il est ainsi possible d'enregistrer les informations en une seule op\u00e9ration ou au fur et \u00e0 mesure. Toutes les personnes ayant d\u00e9j\u00e0 \u00e9t\u00e9 invit\u00e9es \u00e0 la r\u00e9union sont prerenseign\u00e9es dans l'assistant d'enregistrement des comptes rendus de r\u00e9union.
Page.Title=Ajouter une invitation
Cluster.Title.Invitation=S\u00e9lectionner un invit\u00e9
Cluster.Title.Attendance=Participation
Field.Label.CaseParticipantUser=Participant/Utilisateur
Field.Label.CaseParticipantUser.Help=Vous pouvez inviter un participant \u00e0 la r\u00e9union \u00e0 partir de la liste d\u00e9roulante des participants et des utilisateurs.
Cluster.CaseParticipantUser.Description=Si l'invit\u00e9 est un participant du dossier ou un utilisateur, veuillez le s\u00e9lectionner ci-dessous.
Container.Label.Registered=Personne/Utilisateur enregistr\u00e9
Container.Label.Registered.Help=Vous pouvez \u00e9galement inviter une personne ou un utilisateur enregistr\u00e9 \u00e0 assister \u00e0 la r\u00e9union en recherchant et en s\u00e9lectionnant la personne ou l'utilisateur.
Cluster.Registered.Description=Si l'invit\u00e9 est enregistr\u00e9 dans le syst\u00e8me, veuillez le s\u00e9lectionner ci-dessous.
Field.Label.EmailAddress=Adresse \u00e9lectronique
Field.Label.EmailAddress.Help=Adresse \u00e9lectronique d'un participant \u00e0 une r\u00e9union non enregistr\u00e9.
Cluster.Email.Description=Si l'invit\u00e9 n'est pas enregistr\u00e9 sur le syst\u00e8me, veuillez indiquer son adresse \u00e9lectronique ci-dessous.
Field.Label.Comment=Commentaires
Field.Label.Comment.Help=Commentaires de l'utilisateur sur cet enregistrement.
Field.Label.Acceptance=Acceptation
Field.Label.Acceptance.Help=Indique si la personne non enregistr\u00e9e a accept\u00e9 l'invitation \u00e0 la r\u00e9union.
Field.Label.Attended=Pr\u00e9sent
Field.Label.Attended.Help=Indique si la personne non enregistr\u00e9e a assist\u00e9 \u00e0 la r\u00e9union.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Calendaring.MeetingMinutes
# END NON-TRANSLATABLE
