# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'\u00e9diter une requ\u00eate de dossier pr\u00e9c\u00e9demment sauvegard\u00e9e.
PageTitle.StaticText1=Editer la requ\u00eate de dossier
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour la requ\u00eate \u00e0 l'aide des informations saisies sur la page.
Cluster.Title.QueryName=Nom de la requ\u00eate
Cluster.Title.SearchCriteria=Crit\u00e8res de requ\u00eate
Field.Label.MyQueryName=Mon nom de requ\u00eate
Field.Label.MyQueryName.Help=Le nom de la requ\u00eate que vous souhaitez enregistrer.
Field.Label.ClientName=Nom du client
Field.Label.ClientName.Help=Nom de la personne dont vous souhaitez demander les dossiers.
Field.Label.ClientReference=R\u00e9f\u00e9rence du client
Field.Label.ClientReference.Help=Num\u00e9ro de r\u00e9f\u00e9rence du dossier. Vous pouvez afficher la page d'accueil du dossier en cliquant sur le num\u00e9ro de r\u00e9f\u00e9rence.
Field.Label.CategoryType=Cat\u00e9gorie & Type
Field.Label.CategoryType.Help=Cat\u00e9gorie du dossier, par exemple, dossier int\u00e9gr\u00e9 et le type de dossier, en fonction de la cat\u00e9gorie, par exemple, prestation.
Field.Label.DisplayCasesWithAppeals=Dossiers en appel
Field.Label.DisplayCasesWithAppeals.Help=S\u00e9lectionnez dans la bo\u00eete de s\u00e9lection Dossiers en appel si vous souhaitez filtrer la requ\u00eate pour renvoyer les dossiers en appel.
Field.Label.DisplayCasesWithIssues=Dossiers avec anomalies
Field.Label.DisplayCasesWithIssues.Help=S\u00e9lectionnez dans la bo\u00eete de s\u00e9lection Dossiers \u00e0 probl\u00e8mes si vous souhaitez filtrer la requ\u00eate pour renvoyer les dossiers associ\u00e9s \u00e0 des probl\u00e8mes.
Field.Label.DisplayCasesWithServicePlans=Dossiers avec plans de service
Field.Label.DisplayCasesWithServicePlans.Help=S\u00e9lectionnez dans la bo\u00eete de s\u00e9lection Dossiers avec plans de service si vous souhaitez filtrer la requ\u00eate pour renvoyer les dossiers associ\u00e9s \u00e0 des plans de service.
Field.Label.DisplayCasesWithInvestigations=Dossiers avec enqu\u00eates
Field.Label.DisplayCasesWithInvestigations.Help=S\u00e9lectionnez dans la bo\u00eete de s\u00e9lection Dossiers avec enqu\u00eates si vous souhaitez filtrer la requ\u00eate pour renvoyer les dossiers associ\u00e9s \u00e0 des enqu\u00eates.
Field.Label.LastNumberofDays=Dernier nombre de jours
Field.Label.LastNumberofDays.Help=Nombre de jours indiqu\u00e9 dans la plage de temps de la requ\u00eate de dossier.
Field.Label.LastNumberofWeeks=Dernier nombre de semaines
Field.Label.LastNumberofWeeks.Help=Nombre de semaines indiqu\u00e9 dans la plage de temps de la requ\u00eate de dossier.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la plage de dates \u00e0 utiliser dans votre requ\u00eate.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la plage de dates \u00e0 utiliser dans votre requ\u00eate.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut du dossier.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Search
# END NON-TRANSLATABLE
