# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012-2017. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page affiche les r\u00e9sultats de recherche de la requ\u00eate s\u00e9lectionn\u00e9e. Cette page affiche la liste des requ\u00eates cr\u00e9\u00e9es par l'utilisateur. Vous pouvez retirer ou ex\u00e9cuter une requ\u00eate sp\u00e9cifique dans la liste. Elle vous permet \u00e9galement de cr\u00e9er une requ\u00eate pour rechercher les dossiers qui vous sont actuellement affect\u00e9s ou affect\u00e9s \u00e0 l'objet organisationnel auquel vous appartenez. La requ\u00eate peut alors \u00eatre enregistr\u00e9e et ex\u00e9cut\u00e9e \u00e0 tout moment.
PageTitle.StaticText1=\ 
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.CreateQuery=New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.CreateQuery.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.CreateQuery.Help=Click here to create new query.
# END NON-TRANSLATABLE
Field.Label.CaseReference=R\u00e9f\u00e9rence
Field.Label.CaseReference.Help=Num\u00e9ro de r\u00e9f\u00e9rence de dossier. Si le syst\u00e8me reconna\u00eet le num\u00e9ro de r\u00e9f\u00e9rence du dossier entr\u00e9 dans la zone R\u00e9f\u00e9rence du dossier, celui-ci s'affiche dans le panneau des d\u00e9tails du dossier. Vous pouvez afficher la page d'accueil du dossier en cliquant sur le num\u00e9ro de r\u00e9f\u00e9rence.
Field.Label.Type=Nom
Field.Label.Type.Help=Type de dossier, par exemple "prestation", "surfacturation de responsabilit\u00e9".
Field.Label.PrimaryClient=Client principal
Field.Label.PrimaryClient.Help=Membre du dossier qui est le client principal du dossier si la colonne est configur\u00e9e pour afficher le client principal.
Field.Label.Clients=Clients
Field.Label.Clients.Help=Tous les membres de ce dossier si la colonne est configur\u00e9e pour afficher tous les membres de dossier.
Field.Label.LatestTransaction=Derni\u00e8re transaction
Field.Label.LatestTransaction.Help=Description du dernier enregistrement du journal de transaction du dossier.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but du dossier. Cette date de d\u00e9but d\u00e9pend des informations collect\u00e9es associ\u00e9es au produit r\u00e9gissant le dossier. Par exemple, la date de d\u00e9but pour un dossier de prestation maladie serait la date o\u00f9 le client principal est tomb\u00e9 malade.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut du dossier d\u00e9pend du traitement du dossier. Par exemple, un statut peut \u00eatre ouvert, actif ou ferm\u00e9.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Search
# END NON-TRANSLATABLE
