# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Cluster.Title.QueryCriteria=Crit\u00e8res du dossier
Cluster.Description.DateRange=Entrez une plage de dates pour renvoyer les dossiers dont les dates de d\u00e9but et de fin se situent dans la p\u00e9riode sp\u00e9cifi\u00e9e.
Cluster.Title.Client=S\u00e9lectionner les dossiers d'un client
Field.Label.ClientReferenceType=R\u00e9f\u00e9rence du client
Field.Label.ClientReferenceType.Help=Type de r\u00e9f\u00e9rence de participant du client principal.
# BEGIN, CR00358330, DJ
Field.Label.ClientReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Label.ClientReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence du client principal.
# END, CR00358330
Field.Label.ClientFirstName=Pr\u00e9nom
Field.Label.ClientFirstName.Help=Pr\u00e9nom du client dont vous souhaitez rechercher les dossiers.
Field.Label.ClientSurname=Nom de famille
Field.Label.ClientSurname.Help=Nom de famille du client dont vous souhaitez rechercher les dossiers.
Field.Label.CriteriaType=Nom du dossier
Field.Label.CriteriaType.Help=Type de dossier que vous voulez rechercher, par exemple, "livraison de produit", "prestation". 
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut du dossier d\u00e9pend du traitement du dossier. Par exemple, un statut peut \u00eatre ouvert, actif ou ferm\u00e9.
Field.Label.Owner=Propri\u00e9taire
Field.Label.Owner.Help=Filtrer par propri\u00e9taire de dossier.
Field.Label.FilterOption=Seuls les dossiers avec
Field.Label.FilterOption.Help=Option de filtre de recherche de dossier.
Field.Label.StartDateFrom=Date de d\u00e9but - Du
Field.Label.StartDateFrom.Help=Valeur de d\u00e9but de la plage de dates de d\u00e9but du dossier. Cette date de d\u00e9but d\u00e9pend de la preuve associ\u00e9e au produit r\u00e9gissant le dossier. Par exemple, la date de d\u00e9but pour un dossier de prestation maladie serait la date o\u00f9 le client principal est tomb\u00e9 malade.
Field.Label.StartDateTo=Au
Field.Label.StartDateTo.Help=Valeur de fin de la plage de dates de d\u00e9but du dossier. Cette date de d\u00e9but d\u00e9pend de la preuve associ\u00e9e au produit r\u00e9gissant le dossier. Par exemple, la date de d\u00e9but pour un dossier de prestation maladie serait la date o\u00f9 le client principal est tomb\u00e9 malade.
Field.Label.EndDateFrom=Date de fin - Du
Field.Label.EndDateFrom.Help=Valeur de d\u00e9but de la plage de dates de fin du dossier.
Field.Label.EndDateTo=Au
Field.Label.EndDateTo.Help=Valeur de fin de la plage de dates de fin du dossier.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Search
# END NON-TRANSLATABLE
