# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
ActionControl.Label.Run=Ex\u00e9cuter la requ\u00eate
ActionControl.Label.Run.Help=Appuyez sur le bouton Ex\u00e9cuter une requ\u00eate pour ex\u00e9cuter votre requ\u00eate.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e la requ\u00eate \u00e0 l'aide des informations saisies sur la page.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=R\u00e9initialiser la valeur par d\u00e9faut des zones.
ActionControl.Label.Search.Help=Appuyez sur le bouton Ex\u00e9cuter une requ\u00eate pour ex\u00e9cuter votre requ\u00eate.
Cluster.Title.QueryName=Nom de la requ\u00eate
Cluster.Title.QueryCriteria=Crit\u00e8res de requ\u00eate
Cluster.Description.DateRange=Veuillez sp\u00e9cifier une plage de dates afin de restreindre les r\u00e9sultats de votre recherche, ou s\u00e9lectionner un certain nombre de semaines ou jours pass\u00e9s
Cluster.Description.QueryCriteria=Veuillez choisir parmi les crit\u00e8res suivants afin de cr\u00e9er une requ\u00eate de dossier
Field.Label.CaseReference=R\u00e9f\u00e9rence de dossier
Field.Label.CaseReference.Help=Num\u00e9ro de r\u00e9f\u00e9rence du dossier. Vous pouvez afficher la page d'accueil du dossier en cliquant sur le num\u00e9ro de r\u00e9f\u00e9rence.
List.Title.QueryResult=R\u00e9sultat de la requ\u00eate
Field.Label.PrimaryClient=Client principal
Field.Label.PrimaryClient.Help=Participant enregistr\u00e9 qui est le client principal du dossier. Vous pouvez afficher la page d'accueil du participant en cliquant sur le nom du client principal.
Field.Label.QueryName=Mon nom de requ\u00eate
Field.Label.QueryName.Help=Le nom de la requ\u00eate que vous souhaitez enregistrer.
Field.Label.ClientName=Nom du client
Field.Label.ClientName.Help=Nom de la personne dont vous souhaitez demander les dossiers.
Field.Label.ClientReference=R\u00e9f\u00e9rence du client
Field.Label.ClientReference.Help=Num\u00e9ro de r\u00e9f\u00e9rence de la personne dont vous souhaitez demander les dossiers.
Field.Label.CategoryType=Cat\u00e9gorie & Type
Field.Label.CategoryType.Help=Cat\u00e9gorie et type de dossier que vous voulez rechercher, par exemple, "livraison de produit", "prestation". 
Field.Label.Category=Cat\u00e9gorie
Field.Label.Category.Help=Cat\u00e9gorie du dossier, par exemple, dossier int\u00e9gr\u00e9.
Field.Label.Type=Type
Field.Label.Type.Help=Type de dossier, en fonction de la cat\u00e9gorie, par exemple, prestation.
Field.Label.Status=Statut
Field.Label.Status.Help=Date de d\u00e9but du dossier.
Field.Label.DisplayCasesWithAppeals=Dossiers en appel
Field.Label.DisplayCasesWithAppeals.Help=S\u00e9lectionnez dans la bo\u00eete de s\u00e9lection Dossiers en appel si vous souhaitez filtrer la requ\u00eate pour renvoyer les dossiers en appel.
Field.Label.DisplayCasesWithIssues=Dossiers avec anomalies
Field.Label.DisplayCasesWithIssues.Help=S\u00e9lectionnez dans la bo\u00eete de s\u00e9lection Dossiers \u00e0 probl\u00e8mes si vous souhaitez filtrer la requ\u00eate pour renvoyer les dossiers associ\u00e9s \u00e0 des probl\u00e8mes.
Field.Label.DisplayCasesWithServicePlans=Dossiers avec plans de service
Field.Label.DisplayCasesWithServicePlans.Help=S\u00e9lectionnez dans la bo\u00eete de s\u00e9lection Dossiers avec plans de service si vous souhaitez filtrer la requ\u00eate pour renvoyer les dossiers associ\u00e9s \u00e0 des plans de service.
Field.Label.DisplayCasesWithInvestigations=Dossiers avec enqu\u00eates
Field.Label.DisplayCasesWithInvestigations.Help=S\u00e9lectionnez dans la bo\u00eete de s\u00e9lection Dossiers avec enqu\u00eates si vous souhaitez filtrer la requ\u00eate pour renvoyer les dossiers associ\u00e9s \u00e0 des enqu\u00eates.
Field.Label.FromDate=Effectif \u00e0 partir du
Field.Label.FromDate.Help=Date de d\u00e9but de la plage de dates \u00e0 utiliser dans votre requ\u00eate.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but du dossier.
Field.Label.ToDate=Date de fin
Field.Label.ToDate.Help=Date de fin de la plage de dates \u00e0 utiliser dans votre requ\u00eate.
Field.Label.LastNumberofDays=Dernier nombre de jours
Field.Label.LastNumberofDays.Help=Nombre de jours indiqu\u00e9 dans la plage de temps de la requ\u00eate de dossier.
Field.Label.LastNumberofWeeks=Dernier nombre de semaines
Field.Label.LastNumberofWeeks.Help=Nombre de semaines indiqu\u00e9 dans la plage de temps de la requ\u00eate de dossier.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Search
# END NON-TRANSLATABLE
