# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012-2017. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
ActionControl.Label.Run=Ex\u00e9cuter la requ\u00eate
ActionControl.Label.Run.Help=Appuyez sur le bouton Ex\u00e9cuter une requ\u00eate pour ex\u00e9cuter votre requ\u00eate.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e la requ\u00eate \u00e0 l'aide des informations saisies sur la page.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=R\u00e9initialiser la valeur par d\u00e9faut des zones.
Cluster.Title.QueryName=Nom de la requ\u00eate
Cluster.Title.QueryCriteria=Crit\u00e8res du dossier
Cluster.Description.DateRange=Entrez une plage de dates pour renvoyer les dossiers dont les dates de d\u00e9but et de fin se situent dans la p\u00e9riode sp\u00e9cifi\u00e9e.
Cluster.Title.Client=S\u00e9lectionner les dossiers d'un client
Field.Label.QueryName=Mon nom de requ\u00eate
Field.Label.QueryName.Help=Le nom de la requ\u00eate que vous souhaitez enregistrer.
Field.Label.ClientReferenceType=R\u00e9f\u00e9rence du client
Field.Label.ClientReferenceType.Help=Type de r\u00e9f\u00e9rence de participant du client principal.
# BEGIN, CR00358330, DJ
Field.Label.ClientReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Label.ClientReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence du client principal.
# END, CR00358330
Field.Label.ClientFirstName=Pr\u00e9nom
Field.Label.ClientFirstName.Help=Pr\u00e9nom du client dont vous souhaitez rechercher les dossiers.
Field.Label.ClientSurname=Nom de famille
Field.Label.ClientSurname.Help=Nom de famille du client dont vous souhaitez rechercher les dossiers.
Field.Label.CriteriaType=Nom du dossier
Field.Label.CriteriaType.Help=Type de dossier que vous voulez rechercher, par exemple, "livraison de produit", "prestation". 
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut du dossier d\u00e9pend du traitement du dossier. Par exemple, un statut peut \u00eatre ouvert, actif ou ferm\u00e9.
Field.Label.Owner=Propri\u00e9taire
Field.Label.Owner.Help=Filtrer par propri\u00e9taire de dossier.
Field.Label.FilterOption=Seuls les dossiers avec
Field.Label.FilterOption.Help=Option de filtre de recherche de dossier.
# BEGIN, CR00358810, SS
Field.Label.StartDateFrom=D\u00e9but \u00e0
Field.Label.StartDateFrom.Help=Valeur de d\u00e9but de la plage de dates de d\u00e9but du dossier. Cette date de d\u00e9but d\u00e9pend des informations collect\u00e9es associ\u00e9es au produit r\u00e9gissant le dossier. Par exemple, la date de d\u00e9but pour un dossier de prestation maladie serait la date o\u00f9 le client principal est tomb\u00e9 malade.
Field.Label.StartDateTo=D\u00e9but \u00e0
Field.Label.StartDateTo.Help=Valeur de fin de la plage de dates de d\u00e9but du dossier. Cette date de d\u00e9but d\u00e9pend des informations collect\u00e9es associ\u00e9es au produit r\u00e9gissant le dossier. Par exemple, la date de d\u00e9but pour un dossier de prestation maladie serait la date o\u00f9 le client principal est tomb\u00e9 malade.
Field.Label.EndDateFrom=Fin de
Field.Label.EndDateFrom.Help=Valeur de d\u00e9but de la plage de dates de fin du dossier.
Field.Label.EndDateTo=Fin \u00e0
# END, CR00358810
Field.Label.EndDateTo.Help=Valeur de fin de la plage de dates de fin du dossier.
List.Title.QueryResult=R\u00e9sultats
Field.Label.CaseReference=R\u00e9f\u00e9rence
Field.Label.CaseReference.Help=Num\u00e9ro de r\u00e9f\u00e9rence de dossier. Si le syst\u00e8me reconna\u00eet le num\u00e9ro de r\u00e9f\u00e9rence du dossier entr\u00e9 dans la zone R\u00e9f\u00e9rence du dossier, celui-ci s'affiche dans le panneau des d\u00e9tails du dossier. Vous pouvez afficher la page d'accueil du dossier en cliquant sur le num\u00e9ro de r\u00e9f\u00e9rence.
Field.Label.Type=Nom
Field.Label.Type.Help=Type de dossier, par exemple "prestation", "surfacturation de responsabilit\u00e9".
Field.Label.PrimaryClient=Client principal
Field.Label.PrimaryClient.Help=Membre du dossier qui est le client principal du dossier si la colonne est configur\u00e9e pour afficher le client principal.
Field.Label.Clients=Clients
Field.Label.Clients.Help=Tous les membres de ce dossier si la colonne est configur\u00e9e pour afficher tous les membres de dossier.
Field.Label.LatestTransaction=Derni\u00e8re transaction
Field.Label.LatestTransaction.Help=Description du dernier enregistrement du journal de transaction du dossier.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but du dossier. Cette date de d\u00e9but d\u00e9pend des informations collect\u00e9es associ\u00e9es au produit r\u00e9gissant le dossier. Par exemple, la date de d\u00e9but pour un dossier de prestation maladie serait la date o\u00f9 le client principal est tomb\u00e9 malade.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Search
# END NON-TRANSLATABLE
