# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#  
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
Help.PageDescription=Cette page vous permet d'ajouter un nouvelle p\u00e9riode de produit \u00e0 la configuration de r\u00e8gles en cours d'\u00e9dition.
page.title=Nouvelle p\u00e9riode du produit
control.label.save=Enregistrer
control.label.save.Help=Cliquez sur le bouton Enregistrer pour enregistrer vos modifications et cr\u00e9er la p\u00e9riode du produit En cours de modification.
control.label.cancel=Annuler
control.label.cancel.Help=Cliquez sur le lien Annuler pour annuler les modifications. La p\u00e9riode du produit En cours de modification ne sera pas enregistr\u00e9e.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de la p\u00e9riode du produit \u00e0 cr\u00e9er.
Field.Label.DecisionClass=R\u00e8gle d'\u00e9ligibilit\u00e9/d'utilisation
Field.Label.DecisionClass.Help=Classe de r\u00e8gle qui calcule la d\u00e9cision d'\u00e9ligibilit\u00e9 et d'autorisation pour le dossier de livraison du produit.
Field.Label.OtherKeyDataClass=R\u00e8gle des facteurs de d\u00e9cision cl\u00e9s
# START NON-TRANSLATABLE
Field.Label.OtherKeyDataClass.Deprecated=Since Curam 7.0.0.0, This functionality forms part of a feature that is no longer relevant to the product strategy and will not be replaced.
# END NON-TRANSLATABLE
Field.Label.OtherKeyDataClass.Help=Affiche des informations sur la classe de r\u00e8gle qui calcule les autres \u00e9v\u00e9nements cl\u00e9s d'un dossier de livraison de produit pour ce produit Curam Express Rules activ\u00e9.
# START NON-TRANSLATABLE
Field.Label.OtherKeyDataClass.Help.Deprecated=Since Curam 7.0.0.0, This functionality forms part of a feature that is no longer relevant to the product strategy and will not be replaced.
# END NON-TRANSLATABLE
Field.Label.ProductStructureClass=R\u00e8gle de structure du produit
Field.Label.ProductStructureClass.Help=Affiche des informations sur la classe de r\u00e8gle qui d\u00e9crit la structure du produit (y compris les objectifs et les balises).
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode du produit.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode du produit.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CREOLEProductPeriod
# END NON-TRANSLATABLE
