# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails de fermeture de dossier d'un dossier d'une livraison d'investigation.
PageTitle.StaticText1=Affichage de la cl\u00f4ture d'un dossier
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.ClosureDate=Date de fermeture
Field.Label.ClosureDate.Help=Date \u00e0 laquelle le syst\u00e8me cl\u00f4ture le dossier. Par d\u00e9faut, la date de cl\u00f4ture est la date en cours sur le syst\u00e8me ; cependant, vous pouvez s\u00e9lectionner une date de cl\u00f4ture dans le futur. Si vous s\u00e9lectionnez une date de cl\u00f4ture future, le statut du dossier est "en attente de fermeture". Si vous s\u00e9lectionnez une date de clot\u00fbre en cours, le statut du dossier est "ferm\u00e9".
Field.Label.Reason=Raison
Field.Label.Reason.Help=Motif de fermeture du dossier dans la liste d\u00e9roulante des motifs, par exemple : d\u00e9lai de gr\u00e2ce de certification d\u00e9pass\u00e9, pas \u00e9ligible. Votre administrateur syst\u00e8me peut ajouter une nouveau motif de cl\u00f4ture de dossier via la page Tables de codes (voir "Table de codes" dans le manuel C\u00faram - Guide d'administration).
# START NON-TRANSLATABLE
Field.Label.Sensitivity=Sensitivity
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Sensitivity.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Sensitivity.Help=Each user on the system is assigned a security level. In order for a user to view or modify case closure comments, that user must have a sensitivity level equal to or higher than the sensitivity level selected in this field. For example, if your sensitivity user level is 3, in order for you to view or modify comments regarding case closure, the case closure must have a sensitivity level of 3 or less.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Priority=Priority
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Priority.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Priority.Help=Case closure priority from the drop-down list of priority levels, e.g., high priority. Your system administrator can add a new case closure priority via the Code Tables page (see "Code Tables" in the C\u00faram Administration Guide).
# END NON-TRANSLATABLE
Cluster.Title.Comments=Commentaires
# BEGIN, CR00050298, MR
# BEGIN, HARP 64908, SP
Field.Label.Comments=Commentaires 
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, HARP 64908 
# END, CR00050298 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseClosure
# END NON-TRANSLATABLE
