# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher un groupe de liste d'objectif. Un groupe de listes d'objectifs fonctionne au m\u00eame temps qu'un groupe d'objectif sauf qu'il est utilis\u00e9 pour ex\u00e9cuter les m\u00eames plusieurs fois.
 PageTitle.StaticText1=Groupe de listes d'objectifs
# START NON-TRANSLATABLE
Cluster.Title.Options=Options
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Options.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.AddObjective=Ajouter un objectif
ActionControl.Label.AddObjective.Help=Ajoute un nouvel objectif \u00e0 ce groupe de listes d'objectifs.
ActionControl.Label.AddObjectiveGroup=Ajouter un groupe d'objectifs
ActionControl.Label.AddObjectiveGroup.Help=Ajoute un nouveau groupe d'objectifs \u00e0 ce groupe d'objectifs.
ActionControl.Label.AddObjectiveListGroup=Ajouter un groupe de listes d'objectifs
ActionControl.Label.AddObjectiveListGroup.Help=Ajoute un nouveau groupe de liste d'objectifs \u00e0 ce groupe d'objectifs.
ActionControl.Label.AddRuleGroup=Ajouter un groupe de r\u00e8gles
ActionControl.Label.AddRuleGroup.Help=Ajoute un nouveau groupe de r\u00e8gles \u00e0 ce groupe de listes d'objectifs.
ActionControl.Label.AddRuleListGroup=Ajouter un groupe de listes de r\u00e8gles
ActionControl.Label.AddRuleListGroup.Help=Ajoute un nouveau groupe de listes r\u00e8gles \u00e0 ce groupe de listes d'objectifs.
ActionControl.Label.ValidateRuleSet=Valider le jeu de r\u00e8gles
ActionControl.Label.ValidateRuleSet.Help=Valide l'ensemble de r\u00e8gles.
ActionControl.Label.CreateTranslation=Nouvelle traduction
ActionControl.Label.CreateTranslation.Help=Cr\u00e9e une traduction pour ce groupe de listes d'objectifs.
ActionControl.Label.AddSubRuleSet=Ajouter un ensemble de sous-r\u00e8gles
ActionControl.Label.AddSubRuleSet.Help=Ajoute un nouveau sous-ensemble de r\u00e8gles \u00e0 ce groupe de listes d'objectifs
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du groupe de listes d'objectifs.
Field.Label.LegislationID=ID de la l\u00e9gislation
Field.Label.LegislationID.Help=ID de la l\u00e9gislation des informations connexes. Ces informations peuvent aider un utilisateur \u00e0 comprendre la l\u00e9gislation qui r\u00e9git le groupe de listes d'objectifs.
Field.Label.Conjunction=Conjonction
Field.Label.Conjunction.Help=Conjonction d'objectifs logiques dans le groupe de listes d'objectifs. Les valeurs de conjonction d'objectifs suivantes sont disponibles : (1. Tous les objectifs : renvoie tous les objectifs r\u00e9ussis. (2. Premier r\u00e9ussi : renvoie uniquement le premier objectif r\u00e9ussi. (3. Objectif avec la priorit\u00e9 la plus \u00e9lev\u00e9e : renvoie uniquement l'objectif r\u00e9ussi avec la priorit\u00e9 la plus \u00e9lev\u00e9e. (4. Valeur la plus \u00e9lev\u00e9e de l'objectif : renvoie uniquement l'objectif r\u00e9ussi avec la valeur la plus \u00e9lev\u00e9e.
Field.Label.Highlight=Mise en \u00e9vidence
Field.Label.Highlight.Help=Indicateur de mise en \u00e9vidence. Cet indicateur sp\u00e9cifie si un groupe de listes d'objectifs \u00e9chou\u00e9s est affich\u00e9 dans une couleur diff\u00e9rente.
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 du groupe de listes d'objectifs. La priorit\u00e9 est indiqu\u00e9e sous forme d'entier. Plus le nombre est important, plus la priorit\u00e9 est \u00e9lev\u00e9e. Cette priorit\u00e9 peut \u00eatre utilis\u00e9e par le moteur de r\u00e8gles pour ne renvoyer que les objectifs avec la priorit\u00e9 la plus \u00e9lev\u00e9e.
Field.Label.ListRulesDataObject=Liste d'objets de donn\u00e9es de r\u00e8gles
Field.Label.ListRulesDataObject.Help=Nom de la liste d'objets de donn\u00e9es de r\u00e8gles \u00e0 utiliser pour l'it\u00e9ration.
Field.Label.RuleID=RuleID
Field.Label.RuleID.Help=ID de la r\u00e8gle.
Cluster.Title.ResultText=Texte des r\u00e9sultats
Field.Label.Success=R\u00e9ussite
Field.Label.Success.Help=Texte du r\u00e9sultat \u00e0 afficher lorsque l'ex\u00e9cution du groupe de listes d'objectifs est r\u00e9ussie.
Field.Label.Failure=Echec
Field.Label.Failure.Help=Texte du r\u00e9sultat \u00e0 afficher lorsque l'ex\u00e9cution du groupe de listes d'objectifs \u00e9choue.
List.Title.Items=El\u00e9ments
List.Title.Items.Help=Liste d'\u00e9l\u00e9ments de ce groupe de listes d'objectifs.
List.Title.Translations=Traductions
List.Title.Translations.Help=Liste des traductions pour ce groupe de listes d'objectifs.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the objective list group details record.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Modifie les informations du groupe de listes d'objectifs.
ActionControl.Label.Up=Haut
ActionControl.Label.Up.Help=Pour r\u00e9organiser les r\u00e8gles, cliquez sur le lien Haut en modifiant les emplacements des r\u00e8gles appropri\u00e9es dans la section des \u00e9l\u00e9ments de la page d'affichage des conteneurs de r\u00e8gles (par exemple, un groupe de r\u00e8gles ou un groupe d'objectifs).
ActionControl.Label.Down=Bas
ActionControl.Label.Down.Help=Pour r\u00e9organiser les r\u00e8gles, cliquez sur le lien Bas en modifiant les emplacements des r\u00e8gles appropri\u00e9es dans la section des \u00e9l\u00e9ments de la page d'affichage des conteneurs de r\u00e8gles (par exemple, un groupe de r\u00e8gles ou un groupe d'objectifs).
# START NON-TRANSLATABLE
ActionControl.Label.ViewTranslation=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewTranslation.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewTranslation.Help=View the objective list group translation.
# END NON-TRANSLATABLE
ActionControl.Label.EditTranslation=Editer
ActionControl.Label.EditTranslation.Help=Modifie la traduction du groupe de listes d'objectifs.
Field.Title.Name=Nom
Field.Title.Name.Help=Nom du groupe de listes d'objectifs.
Field.Title.Type=Type
Field.Title.Type.Help=Type d'objectif.
Field.Title.Language=Langue
Field.Title.Language.Help=Langue de cette traduction du groupe de listes d'objectifs.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
EditButton.Help=Vous pouvez appuyer sur le bouton Editer pour modifier les informations affich\u00e9es.
DeleteButton.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer le groupe de listes d'objectifs.
# START NON-TRANSLATABLE
Help.Related.1="Objective List Group", C\u00faram Rules Editor Guide
# END NON-TRANSLATABLE
ActionControl.EditButton.label=Editer
#BEGIN, CR00279881, KRK
ActionControl.EditButton.label.Help=L'action Editer modifie les informations affich\u00e9es.
#END, CR00279881
ActionControl.DeleteButton.label=Supprimer
#BEGIN, CR00279881, KRK
ActionControl.DeleteButton.label.Help=L'action Supprimer vous permet de supprimer l'enregistrement du groupe de listes d'objectifs.
#END, CR00279881
