# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2009, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Cluster.Label.Details=D\u00e9tails
Cluster.Label.EventDetails=D\u00e9tails d'\u00e9v\u00e9nement
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du jalon.
Field.Label.type=Type
Field.Label.type.Help=Type de ce jalon.
Field.Label.EarliestStartDay=Premier jour de d\u00e9but (jours)
Field.Label.EarliestStartDay.Help=D\u00e9lai de r\u00e9alisation le plus court en jours apr\u00e8s lequel ce jalon peut d\u00e9marrer apr\u00e8s le plan de service ou la date de d\u00e9but de dossier.
Field.Label.Duration=D\u00e9lai de r\u00e9alisation (jours)
Field.Label.Duration.Help=Indique la dur\u00e9e de l'ex\u00e9cution de ce jalon (elle est utilis\u00e9e pour calculer la date de fin pr\u00e9vue d'un jalon, sauf si ce dernier a \u00e9t\u00e9 ajout\u00e9 dans le cadre d'un mod\u00e8le de plan de service, auquel cas le d\u00e9lai de r\u00e9alisation du mod\u00e8le remplace cette valeur).
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date \u00e0 laquelle cette configuration de jalon prend effet.
Field.Label.EndDate=Date de cl\u00f4ture
Field.Label.EndDate.Help=Date \u00e0 laquelle cette configuration de jalon expirera.
Field.Label.WaiverRequired= Dispense obligatoire
Field.Label.WaiverRequired.Help= Cela indique si un jalon requiert une dispense approuv\u00e9e afin qu'une mise \u00e0 jour soit effectu\u00e9e \u00e0 la date de d\u00e9but pr\u00e9vue ou \u00e0 la date de fin pr\u00e9vue d'une instance de jalon qui a \u00e9t\u00e9 automatiquement cr\u00e9\u00e9e par le syst\u00e8me.
#BEGIN, CR00142321, MC
Field.Label.WaiverAllowed= Extension de date pr\u00e9vue autoris\u00e9e
#END, CR00142321
Field.Label.WaiverAllowed.Help= Cela indique si une mise \u00e0 jour peut \u00eatre demand\u00e9e \u00e0 la date de d\u00e9but pr\u00e9vue ou \u00e0 la date de fin pr\u00e9vue d'une instance de jalon qui a \u00e9t\u00e9 automatiquement cr\u00e9\u00e9e par le syst\u00e8me.
# BEGIN, CR00416277, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00416277
Field.Label.AddedEvent=Jalon ajout\u00e9
Field.Label.AddedEvent.Help=Indique l'\u00e9v\u00e9nement \u00e0 \u00e9mettre lorsqu'un jalon de ce type est ajout\u00e9 \u00e0 un plan de dossier ou de service.
Field.Label.ExpctdStDateEvent=Date de d\u00e9but pr\u00e9vue non atteinte
Field.Label.ExpctdStDateEvent.Help=Indique l'\u00e9v\u00e9nement \u00e0 \u00e9mettre lorsque la date de d\u00e9but pr\u00e9vue du jalon a \u00e9t\u00e9 atteinte et que son statut est Non d\u00e9marr\u00e9.
Field.Label.ExpctdEndDateEvent=Date de fin pr\u00e9vue non atteinte
Field.Label.ExpctdEndDateEvent.Help=Indique l'\u00e9v\u00e9nement \u00e0 \u00e9mettre lorsque la date de fin pr\u00e9vue du jalon a \u00e9t\u00e9 atteinte et que son statut est Non d\u00e9marr\u00e9 ou En cours.
Field.Label.CompleteEvent=Jalon termin\u00e9
Field.Label.CompleteEvent.Help=Indique l'\u00e9v\u00e9nement \u00e0 \u00e9mettre lorsque le statut du jalon est Termin\u00e9, c'est-\u00e0-dire lorsque la date de fin r\u00e9elle a \u00e9t\u00e9 entr\u00e9e et que le statut est Termin\u00e9.
Cluster.Label.ConfigurationDetails = D\u00e9tails de configuration
Cluster.Label.ConfigurationDetails.Help = D\u00e9tails de configuration, tels qu'un composant, un sous-composant, un \u00e9v\u00e9nement de cr\u00e9ation et un \u00e9v\u00e9nement d'ach\u00e8vement.
Field.Label.CreationEvent = Ev\u00e9nement de cr\u00e9ation
Field.Label.CreationEvent.Help = Indique l'\u00e9v\u00e9nement sur lequel une distribution de jalon est cr\u00e9\u00e9e.
Field.Label.CompletionEvent = Ev\u00e9nement d'ach\u00e8vement
Field.Label.CompletionEvent.Help = Indique l'\u00e9v\u00e9nement sur lequel une distribution de jalon est termin\u00e9e.
Cluster.Label.Comments=Commentaires
Cluster.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.AssociatingMilestoneConfigurationsWithCases
# END NON-TRANSLATABLE
