# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2002, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher la page d'accueil d'un fournisseur de produit. Les fournisseurs de produits offrent des produits aux personnes ou aux employeurs au nom de l'organisation. Un produit est une prestation ou un passif accord\u00e9 aux participants. La garde d'enfant ou l'apprentissage sont des exemples de contrat.
PageTitle.StaticText1=Page d'accueil
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=You can press the Edit button to modify the information displayed.
# END NON-TRANSLATABLE
Cluster.Label.Name=Nom
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du fournisseur de produit.
Field.Label.RegisteredName=Nom enregistr\u00e9
Field.Label.RegisteredName.Help=Nom du fournisseur de produit enregistr\u00e9 par les autorit\u00e9s comp\u00e9tentes du pays o\u00f9 est install\u00e9 ce dernier.
Cluster.Label.Contact=Contact
Field.Label.Address=Adresse
Field.Label.Address.Help=Adresse du fournisseur de produit.
Container.Label.Telephone=Num\u00e9ro de t\u00e9l\u00e9phone
Container.Label.Telephone.Help=Num\u00e9ro de t\u00e9l\u00e9phone du fournisseur de produit.
Cluster.Label.Details=D\u00e9tails
Field.Label.PublicOffice=Bureau public
Field.Label.PublicOffice.Help=Bureau public le plus pratique pour le fournisseur de produit.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut de l'enregistrement du fournisseur de produit. Le statut est actif jusqu'\u00e0 la date de fin pr\u00e9vue pour le fournisseur de produit. A compter de cette "Date de fin", le statut est ferm\u00e9.
Field.Label.PaymentMethod=Mode de paiement
Field.Label.PaymentMethod.Help=M\u00e9thode de paiement utilis\u00e9e pour r\u00e9gler le fournisseur de produit, par exemple en ch\u00e8que, en esp\u00e8ces ou par virement \u00e9lectronique de fonds.
Field.Label.NextPmtDate=Date du prochain r\u00e8glement
Field.Label.NextPmtDate.Help=Date du prochain paiement en fonction de la fr\u00e9quence de paiement.
Field.Label.PrefCommunication=Communication pr\u00e9f\u00e9r\u00e9e
Field.Label.PrefCommunication.Help=Moyen de communication pr\u00e9f\u00e9r\u00e9 par le fournisseur de produit, par exemple par lettre ou par courrier \u00e9lectronique.
Field.Label.RegistrationDate=Date d'enregistrement
Field.Label.RegistrationDate.Help=Date d'enregistrement du fournisseur de produit au sein de l'organisation.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date \u00e0 laquelle se termine l'enregistrement sur le syst\u00e8me.
Field.Label.PaymentFrequency=Fr\u00e9quence des paiements
Field.Label.PaymentFrequency.Help=Valeur indiquant \u00e0 quelle fr\u00e9quence le fournisseur de produit re\u00e7oit le paiement pour l'approvisionnement.
Field.Label.Currency=Devise
Field.Label.Currency.Help=Devise du fournisseur de produit.
Field.Label.PreferredLanguage=Langue pr\u00e9f\u00e9r\u00e9e
Field.Label.PreferredLanguage.Help=Langue pr\u00e9f\u00e9r\u00e9e par le fournisseur de produit.
Field.Label.Sensitivity=Sensibilit\u00e9
Field.Label.Sensitivity.Help=La sensibilit\u00e9 du fournisseur de produit indique l'acc\u00e8s utilisateur. Chaque utilisateur est affect\u00e9 \u00e0 un niveau de sensibilit\u00e9 sur le syst\u00e8me. Pour qu'un utilisateur puisse acc\u00e9der et/ou modifier les d\u00e9tails du fournisseur de produit, cet utilisateur doit avoir un niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur \u00e0 celui du fournisseur de produit.
# BEGIN, CR00416277, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00416277
Cluster.Label.NumOpenTasks=Activit\u00e9s en cours
Field.Label.NumOpenTasks=Ouvrir t\u00e2ches
Field.Label.NumOpenTasks.Help=Nombre de t\u00e2ches du fournisseur de produit. Vous pouvez afficher la page de la liste des t\u00e2ches du fournisseur de produit en cliquant sur le num\u00e9ro de t\u00e2che.
Cluster.Label.Comments=Commentaires
Cluster.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.RegistrationInformation
# END NON-TRANSLATABLE
