# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=Cr\u00e9er un compte
Page.Description=Afin de configurer un compte utilisateur, veuillez saisir vos informations ci-dessous. Si vous avez des questions sur la cr\u00e9ation de compte utilisateur, veuillez contacter le centre de support au 353-1-4323000.
PersonalDetails.Title=Informations personnelles
PersonalDetails.Help=Veuillez saisir votre pr\u00e9nom et votre nom. Les deux champs doivent \u00eatre renseign\u00e9s.   
FirstName.Label=Pr\u00e9nom
Surname.Label=Nom
Email.Label=Courrier \u00e9lectronique
LoginDetails.Title=Nom d'utilisateur et mot de passe
LoginDetails.Description=Votre nom d'utilisateur doit comporter au moins 6 caract\u00e8res. Ce mot de passe doit comporter au moins 8 caract\u00e8res et contenir au moins un nombre et/ou un caract\u00e8re sp\u00e9cial.
LoginDetails.Help=Vous aurez besoin de ces informations pour acc\u00e9der \u00e0 votre compte afin de compl\u00e9ter une demande ou v\u00e9rifier le statut de la demande d\u00e9j\u00e0 envoy\u00e9e \u00e0 l'agence. De pr\u00e9f\u00e9rence, le nom d'utilisateur et le mot de passe que vous choisissez doivent \u00eatre faciles \u00e0 retenir pour vous mais difficiles \u00e0 deviner pour les autres. Vous devez saisir deux fois le mot de passe pour \u00eatre s\u00fbr de l'avoir saisi correctement. 
Username.Label=Nom d'utilisateur
Password.Label=Mot de passe
ConfirmPassword.Label=Ressaisir le mot de passe
PasswordHint.Title=Indication de mot de passe
PasswordHint.Description=Si vous avez oubli\u00e9 votre mot de passe, vous pouvez utiliser votre question de s\u00e9curit\u00e9 pour en d\u00e9finir un nouveau. Veuillez s\u00e9lectionner votre question et saisir votre r\u00e9ponse ci-dessous.
PasswordHint.Help=Pour utiliser votre question secr\u00e8te, vous devez conna\u00eetre votre nom d'utilisateur et la r\u00e9ponse \u00e0 cette question secr\u00e8te. Veillez \u00e0 saisir un nom d'utilisateur que vous n'aurez pas de peine \u00e0 retenir. S\u00e9lectionnez une question secr\u00e8te dont la r\u00e9ponse vous semble \u00e9vidente. Le mieux est faire en sorte que cette r\u00e9ponse soit une information que vous connaissez si bien que vous n'avez pas besoin de la noter pour vous en souvenir.
Question.Label=Question
Answer.Label=R\u00e9ponse
TermsAnCond.Title=Dispositions
TermsAnCond.Label=Veuillez cocher la case pour signaler que vous avez lu et accept\u00e9 les conditions d'utilisation.
TermsAndCondLink.Title=Cliquez ici pour lire l'accord utilisateur.
ERR_MANDATORY_FIRST_NAME=Le pr\u00e9nom doit \u00eatre saisi.
ERR_MANDATORY_SURNAME=Le nom doit \u00eatre saisi.
ERR_USERNAME_TOO_SHORT=Le nom d'utilisateur doit comporter au moins %1n caract\u00e8res.
ERR_USERNAME_TOO_LONG=Le nom d'utilisateur doit comporter %1n caract\u00e8res ou moins.
ERR_FIRSTNAME_TOO_LONG=Le pr\u00e9nom doit comporter %1n caract\u00e8res ou moins.
ERR_LASTNAME_TOO_LONG=Le nom doit comporter %1n caract\u00e8res ou moins.
ERR_MANDATORY_SECURITY_QUESTION=La question de s\u00e9curit\u00e9 est obligatoire. Veuillez en s\u00e9lectionner une.
ERR_MANDATORY_ANSWER=Vous devez fournir une r\u00e9ponse \u00e0 la question de s\u00e9curit\u00e9 s\u00e9lectionn\u00e9e.
ERR_MANDATORY_TERMS_AND_CONDITIONS=Vous devez accepter les dispositions.
ERR_PASSWORD_TOO_SHORT=Le mot de passe doit comporter au moins %1n caract\u00e8res.
ERR_PASSWORD_MIN_SPECIAL_CHARS=Le mot de passe doit contenir au moins %1n chiffre(s) et/ou des caract\u00e8res sp\u00e9ciaux.
ERR_PASSWORD_TOO_LONG=Le mot de passe doit comporter %1n caract\u00e8res ou moins.
Error.Title=D\u00e9sol\u00e9, une erreur s'est produite.
Error.Description=Veuillez cliquer sur le bouton Accueil pour recommencer. Nous nous excusons pour la g\u00eane occasionn\u00e9e.
RequiredField=<span class="required">* indique une zone obligatoire</span>
