# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title.SaveSubmitPrint=Enregistrer, envoyer \u00e0 l'agence, ou imprimer votre demande ?
Page.Title.SaveSubmit=Enregistrer ou envoyer \u00e0 l'agence ?
Page.Title.SavePrint=Enregistrer ou imprimer votre demande ?
Page.Title.SubmitPrint=Envoyer \u00e0 l'agence ou imprimer votre demande ?
Page.Title.Save=Enregistrer la demande ?
Page.Title.Submit=Envoyer \u00e0 l'agence ?
Page.Title.Print=Imprimer le formulaire de demande ?
Page.Title.Default=Veuillez choisir une option
Page.Description.SaveSubmitPrint=Souhaitez-vous enregistrer votre demande, l'envoyer \u00e0 l'agence pour traitement ou l'imprimer maintenant ?
Page.Description.SaveSubmit=Souhaitez-vous enregistrer votre demande ou l'envoyer \u00e0 l'agence pour qu'elle soit trait\u00e9e ?
Page.Description.SavePrint=Si vous le souhaitez, vous pouvez imprimer votre formulaire de demande d\u00e8s \u00e0 pr\u00e9sent. Vous pouvez \u00e9galement enregistrer les donn\u00e9es que vous venez de saisir et y revenir ult\u00e9rieurement.
Page.Description.SubmitPrint=Voulez-vous imprimer votre demande ou l'envoyer \u00e0 l'agence \u00e0 des fins de traitement ?
Page.Description.Save=Souhaitez-vous enregistrer votre demande ?
Page.Description.Submit=Voulez-vous envoyer votre demande \u00e0 l'agence \u00e0 des fins de traitement ?
Page.Description.Print=Votre demande a \u00e9t\u00e9 enregistr\u00e9e. Si vous le souhaitez, vous pouvez d\u00e9sormais ouvrir et imprimer votre formulaire de demande en cliquant sur le lien ci-dessous. Le lien A quelle adresse envoyer mon formulaire de demande ? permet d'obtenir l'adresse du bureau le plus proche, auquel vous devez envoyer le formulaire de demande. Une fois votre formulaire de demande ouvert, le bouton Suivant vous dirige vers la page d'accueil du site.
Page.Description.Default=Que souhaitez-vous faire avec votre demande ?
RadioSelection.Title=S\u00e9lectionner une option 
# START NON-TRANSLATABLE
RadioSelection.Description=
# END NON-TRANSLATABLE
RadioSelection.Help.SaveSubmitPrint=Vous devez choisir l'une des quatre options propos\u00e9es. Si vous ne pouvez pas terminer la demande pour le moment, mais que vous aimeriez la terminer ult\u00e9rieurement, s\u00e9lectionnez <b>Sauvegarder la demande</b>. Cela vous permettra de revenir ult\u00e9rieurement dans le syst\u00e8me et de terminer cette demande.<br/>Si vous n'avez pas termin\u00e9 votre demande, vous pouvez tout de m\u00eame nous l'envoyer pour traitement. Afin de nous aider \u00e0 traiter votre dossier aussi rapidement que possible, nous vous recommandons de nous fournir autant d'informations que possible en remplissant tout ce que vous pouvez dans le formulaire. Vous ne devez cependant pas terminer la demande avant de nous l'envoyer. S\u00e9lectionnez <b>Envoyer</b> pour nous envoyer la demande d\u00e8s maintenant.<br/>Vous pouvez \u00e9galement ouvrir et <b>imprimer</b> le formulaire de demande. Vous pouvez ensuite envoyer ce formulaire \u00e0 l'agence par courrier \u00e9lectronique. <br/>Enfin, si vous ne souhaitez pas sauvegarder la demande ou nous l'envoyer, vous pouvez choisir de <b>quitter</b> d\u00e8s maintenant la demande. Votre demande ne sera pas sauvegard\u00e9e. Vous devrez reprendre cette demande depuis le d\u00e9but. La demande ne nous sera pas envoy\u00e9e pour traitement.
RadioSelection.Help.SaveSubmit=Vous devez s\u00e9lectionner l'une des trois options affich\u00e9es. Si vous ne pouvez pas terminer la demande pour le moment, mais que vous aimeriez la terminer ult\u00e9rieurement, s\u00e9lectionnez <b>Sauvegarder la demande</b>. Cela vous permettra de revenir ult\u00e9rieurement dans le syst\u00e8me et de terminer cette demande.<br/>Si vous n'avez pas termin\u00e9 votre demande, vous pouvez tout de m\u00eame nous l'envoyer pour traitement. Afin de nous aider \u00e0 traiter votre dossier aussi rapidement que possible, nous vous recommandons de nous fournir autant d'informations que possible en remplissant tout ce que vous pouvez dans le formulaire. Vous ne devez cependant pas terminer la demande avant de nous l'envoyer. Choisissez l'option <b>Envoyer</b> pour nous envoyer la demande d\u00e8s maintenant.<br/>Enfin, si vous ne souhaitez pas sauvegarder la demande ou nous l'envoyer, vous pouvez choisir de <b>quitter</b> d\u00e8s maintenant la demande. Votre demande ne sera pas sauvegard\u00e9e. Vous devrez reprendre cette demande depuis le d\u00e9but. La demande ne nous sera pas envoy\u00e9e pour traitement.
RadioSelection.Help.SavePrint=Si vous le souhaitez, vous pouvez imprimer votre formulaire de demande d\u00e8s \u00e0 pr\u00e9sent. N'oubliez pas que vous n'avez pas encore saisi toutes les informations demand\u00e9es. Vous pouvez compl\u00e9ter le formulaire vous-m\u00eame ou choisir de l'<b>enregistrer</b> maintenant et y revenir ult\u00e9rieurement. Si vous le souhaitez, vous pouvez faire les deux. Si vous n'enregistrez pas votre demande, vous ne pourrez pas y revenir ult\u00e9rieurement.
RadioSelection.Help.SubmitPrint=Vous devez s\u00e9lectionner l'une des trois options affich\u00e9es. Si vous ne pouvez pas terminer la demande pour le moment, mais que vous aimeriez la terminer ult\u00e9rieurement, s\u00e9lectionnez <b>Sauvegarder la demande</b>. Cela vous permettra de revenir ult\u00e9rieurement dans le syst\u00e8me et de terminer cette demande.<br/>Si vous n'avez pas termin\u00e9 votre demande, vous pouvez tout de m\u00eame nous l'envoyer pour traitement. Afin de nous aider \u00e0 traiter votre dossier aussi rapidement que possible, nous vous recommandons de nous fournir autant d'informations que possible en remplissant tout ce que vous pouvez dans le formulaire. Vous ne devez cependant pas terminer la demande avant de nous l'envoyer. S\u00e9lectionnez <b>Envoyer</b> pour nous envoyer la demande d\u00e8s maintenant.<br/>Enfin, si vous ne souhaitez pas sauvegarder la demande ou nous l'envoyer, vous pouvez choisir de <b>quitter</b> d\u00e8s maintenant la demande. Votre demande ne sera pas sauvegard\u00e9e. Vous devrez reprendre cette demande depuis le d\u00e9but. La demande ne nous sera pas envoy\u00e9e pour traitement.
RadioSelection.Help.Save=Vous devez s\u00e9lectionner l'une des deux options affich\u00e9es. Si vous ne pouvez pas terminer la demande pour le moment, mais que vous aimeriez la terminer ult\u00e9rieurement, s\u00e9lectionnez <b>Sauvegarder la demande</b>. Cela vous permettra de revenir ult\u00e9rieurement dans le syst\u00e8me et de terminer cette demande.<br/>Si vous ne souhaitez pas enregistrer la demande ou nous l'envoyer, vous pouvez choisir de <b>quitter</b> la demande d\u00e8s maintenant. Votre demande ne sera pas enregistr\u00e9e. Vous devrez reprendre cette demande depuis le d\u00e9but. La demande ne nous sera pas envoy\u00e9e pour traitement.
RadioSelection.Help.Submit=Vous devez s\u00e9lectionner l'une des deux options affich\u00e9es. Si vous n'avez pas termin\u00e9 votre demande, vous pouvez tout de m\u00eame nous l'envoyer pour traitement. Afin de nous aider \u00e0 traiter votre dossier aussi rapidement que possible, nous vous recommandons de nous fournir autant d'informations que possible en remplissant tout ce que vous pouvez dans le formulaire. Vous ne devez cependant pas terminer la demande avant de nous l'envoyer. S\u00e9lectionnez <b>Envoyer</b> pour nous envoyer la demande d\u00e8s maintenant.<br/> Si vous ne souhaitez pas nous envoyer la demande, vous pouvez choisir de <b>quitter</b> la demande d\u00e8s maintenant. Votre demande est d\u00e9j\u00e0 sauvegard\u00e9e. Vous pourrez revenir ult\u00e9rieurement pour finir de remplir la demande. La demande ne nous sera pas envoy\u00e9e pour traitement.
RadioSelection.Help.Print=Imprimez votre demande en cliquant sur l'un des liens ci-dessous.
RadioSelection.Help.Default=Choisissez l'une des options ci-dessous.
Save.Title=<strong>Enregistrer votre demande</strong><br/>Permet d'enregistrer la demande afin de pouvoir y revenir ult\u00e9rieurement.
Submit.Title=<strong>Envoyer votre demande \u00e0 l'agence pour traitement</strong><br/>Vous ne pourrez pas apporter d'autres changements \u00e0 la demande.
Print.Title=<strong>Imprimer votre demande</strong><br/>Permet d'ouvrir le formulaire de demande, de l'imprimer et de l'envoyer \u00e0 l'agence par courrier \u00e9lectronique.
# BEGIN, 178151, MV
Exit.Title=<strong>Quitter et supprimer votre demande</strong> Votre demande sera supprim\u00e9e et vous ne pourrez pas y revenir.
# END, 178151
