# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=Mot de passe oubli\u00e9
Page.Description=S\u00e9lectionnez la m\u00eame question secr\u00e8te que celle que vous avez fournie lorsque vous avez configur\u00e9 votre compte.
PasswordHint.Title=Indication de mot de passe
# START NON-TRANSLATABLE
PasswordHint.Description=
# END NON-TRANSLATABLE
PasswordHint.Help=Lors de la configuration de votre compte, vous avez saisi un nom d'utilisateur et r\u00e9pondu \u00e0 la question secr\u00e8te. Vous devez saisir ici le m\u00eame nom d'utilisateur, s\u00e9lectionner la question secr\u00e8te \u00e0 laquelle vous avez r\u00e9pondue parmi la liste de questions possibles et fournir exactement la m\u00eame r\u00e9ponse que celle que vous aviez donn\u00e9e lors de la configuration de votre compte.
Username.Label=Nom d'utilisateur :
Question.Label=Question :
Answer.Label=R\u00e9ponse :
NewPassword.Title=Nouveau mot de passe
NewPassword.Description=Veuillez saisir un nouveau mot de passe. Ce mot de passe doit comporter au moins 8 caract\u00e8res et contenir au moins un nombre et/ou un caract\u00e8re sp\u00e9cial.
NewPassword.Help=Votre mot de passe doit \u00eatre facile \u00e0 retenir pour vous, mais difficile \u00e0 trouver pour les autres.
Password.Label=Mot de passe :
ConfirmPassword.Label=Confirmer le mot de passe :
ERR_INVALID_USER=Utilisateur non valide
ERR_INVALID_SECURITY_QUESTION=Cette question n'est pas la question de s\u00e9curit\u00e9 que vous aviez s\u00e9lectionn\u00e9e lors de la configuration de votre compte. Veuillez s\u00e9lectionner la question de s\u00e9curit\u00e9 correcte.
ERR_INVALID_ANSWER=Question ou r\u00e9ponse non valide. Veuillez r\u00e9essayer.
ERR_USER_PASSWORD_ERROR=Les champs Mot de passe et Confirmer le mot de passe contiennent des valeurs diff\u00e9rentes.
ERR_INVALID_USER_QUESTION_OR_ANSWER=Utilisateur, question ou r\u00e9ponse non valide. Veuillez r\u00e9essayer.
ERR_INVALID_USER_QUESTION_OR_ANSWER_FINAL=Utilisateur, question ou r\u00e9ponse non valide.
Error.Title=D\u00e9sol\u00e9, une erreur s'est produite.
Error.Description=Veuillez cliquer sur le bouton Accueil pour recommencer. Nous nous excusons pour la g\u00eane occasionn\u00e9e.
