# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=Enregistrer ou envoyer \u00e0 l'agence ?
Page.Description=Souhaitez-vous enregistrer votre demande ou l'envoyer \u00e0 l'agence pour qu'elle soit trait\u00e9e ?
RadioSelection.Title=S\u00e9lectionner une option
# START NON-TRANSLATABLE
RadioSelection.Description=
# END NON-TRANSLATABLE
RadioSelection.Help=Vous devez s\u00e9lectionner l'une des trois options affich\u00e9es. Si vous ne pouvez pas terminer la candidature pour le moment, mais que vous aimeriez la terminer ult\u00e9rieurement, s\u00e9lectionnez <strong>Sauvegarder la candidature</strong>. Cela vous permettra de revenir ult\u00e9rieurement dans le syst\u00e8me et de terminer cette candidature.<br/>Si vous n'avez pas termin\u00e9 votre candidature, vous pouvez tout de m\u00eame nous l'envoyer pour traitement. Afin de nous aider \u00e0 traiter votre dossier aussi rapidement que possible, nous vous recommandons de nous fournir autant d'informations que possible en remplissant tout ce que vous pouvez dans le formulaire. Vous ne devez cependant pas terminer la candidature avant de nous l'envoyer. Choisissez l'option <strong>Envoyer</strong> pour nous envoyer la demande d\u00e8s maintenant.<br/>Enfin, si vous ne souhaitez pas sauvegarder la candidature ou nous l'envoyer, vous pouvez choisir de <strong>quitter</strong> d\u00e8s maintenant la candidature. Votre candidature ne sera pas sauvegard\u00e9e. Vous devrez reprendre cette candidature depuis le d\u00e9but. La candidature ne nous sera pas envoy\u00e9e pour traitement.
RadioSelection.Legend=Options pour la demande
SaveApplication.Title=<strong>Sauvegarder votre demande</strong> et retravailler dessus ult\u00e9rieurement.
SubmitApplication.Title=<strong>Envoyer votre candidature</strong> \u00e0 l'agence pour traitement. Vous ne pourrez pas apporter d'autres changements \u00e0 la candidature.
ExitSaveApplication.Title=<strong>Supprimer votre demande.</strong><br/>Votre demande sera supprim\u00e9e. Vous ne pourrez pas revenir ult\u00e9rieurement \u00e0 votre demande.
