# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=Votre prochaine \u00e9tape
Page.Description=A pr\u00e9sent que vous avez une id\u00e9e des prestations dont vous pourriez b\u00e9n\u00e9ficier, voici les \u00e9tapes suivantes. Lorsque vous faites une demande de prestations, vous pouvez le faire <strong>en ligne, imprimer un formulaire de demande</strong> ou <strong>contacter le bureau le plus proche</strong>. Si vous souhaitez prendre rendez-vous avec le bureau le plus proche, vous pouvez imprimer les formulaires de demande et les informations que nous avons captur\u00e9es avec votre liste d'\u00e9ligibilit\u00e9s potentielles. Si vous ne souhaitez pas d\u00e9poser votre demande dans l'imm\u00e9diat, vous pouvez cr\u00e9er un compte et revenir ult\u00e9rieurement pour terminer le processus.
Page.RelatedPrograms=Programmes li\u00e9s 
Page.RelatedPrograms.Label=Informations sur les programmes
ApplyOnline.Title=Poser sa candidature aux programmes suivants
ApplyOnline.Description=Indiquer l'\u00e9ligibilit\u00e9 potentielle
ApplyOnline.Help=Vous pouvez poser votre candidature pour un programme en compl\u00e9tant un formulaire en ligne. Ce dernier est tr\u00e8s similaire au type de formulaire que vous venez de compl\u00e9ter pour cet examen. Toutefois, ce processus-ci n\u00e9cessitera peut-\u00eatre l\u00e9g\u00e8rement plus de temps car les questions seront plus nombreuses. D\u00e8s que vous y aurez r\u00e9pondu, votre candidature nous sera directement envoy\u00e9e pour traitement. Cela nous permettra de traiter votre demande plus rapidement. Un formulaire en ligne permet de poser sa candidature pour plusieurs programmes \u00e0 la fois. La liste ci-dessous indique le nom des programmes pour lesquels vous pouvez \u00e9galement poser votre candidature en ligne. Ce formulaire n'est \u00e0 compl\u00e9ter qu'une seule fois. Il est inutile de le remplir pour chaque programme.
ApplyOnline.Link.Label=Poser sa candidature en ligne
ApplyOnline.Link.Title=Poser sa candidature en ligne
ApplyOnline.Related.Programs=Lorsque vous posez votre candidature en ligne pour ce programme, vous pouvez utiliser le m\u00eame processus de candidature pour :
ApplyForm.Title=Imprimer et envoyer par courrier \u00e9lectronique les formulaires pour les programmes suivants
ApplyForm.Help=Vous pouvez ouvrir et imprimer un formulaire de demande. Vous pouvez ensuite remplir le formulaire de demande, comme vous le feriez pour n'importe quel formulaire papier. Le lien A quelle adresse envoyer ceci ? permet de trouver le nom et l'adresse du bureau le plus proche auquel envoyer cette candidature. Bien entendu, vous avez \u00e9galement la possibilit\u00e9 de nous remettre cette candidature en mains propres. Le m\u00eame formulaire de demande peut \u00eatre utilis\u00e9 pour plusieurs programmes. Pour chacun des programmes r\u00e9pertori\u00e9s ci-dessous, les autres programmes utilisant le m\u00eame formulaire sont sp\u00e9cifi\u00e9s.
ApplyForm.Link.Label=O\u00f9 envoyer ceci ?
ApplyForm.Link.Label.Accessibility=Lien Adresse \u00e9lectronique
ApplyForm.Link.Title=Formulaire de demande
ApplyForm.Related.Programs=Lorsque vous envoyez une candidature pour ce programme par courrier \u00e9lectronique, vous pouvez utiliser le m\u00eame formulaire pour :
ApplyInPerson.Title=Poser votre candidature pour les programmes suivants au bureau le plus proche
ApplyInPerson.Help=Vous pouvez poser votre candidature \u00e0 l'un des programmes r\u00e9pertori\u00e9s dans la liste ci-dessous en appelant le bureau le plus proche. Le lien Quel est le bureau le plus proche ? permet de trouver le nom et l'adresse du bureau le plus proche auquel vous devez envoyer cette candidature. Si le programme pour lequel vous souhaitez poser votre candidature permet une candidature en ligne, il est conseill\u00e9 de choisir cette option pour plus de rapidit\u00e9.
ApplyInPerson.Link.Label=O\u00f9 est le bureau le plus proche ?
ApplyInPerson.Link.Title=Emplacement du bureau le plus proche
