# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=Services associatifs et programmes gouvernementaux
Page.Description=Les services associatifs incluent tous les services qui r\u00e9pondent \u00e0 vos besoins, de vos besoins vitaux fondamentaux aux services d'am\u00e9lioration de la qualit\u00e9 de vie. Les informations de contact sur les ressources correspondant \u00e0 vos besoins sont fournies et vous pourrez rechercher les ressources les plus proches de vous. <br><br>Pour d\u00e9marrer une nouvelle session de triage, cliquez <a style="color: #3276AD; text-decoration: none;" onmouseover="this.style.textDecoration='underline'" onmouseout="this.style.textDecoration='none'" href="./SetupTriage.jspx?id=0">ici</a>.
Zoom.Past.Min.Level.Text=Vous avez effectu\u00e9 un zoom arri\u00e8re trop \u00e9lev\u00e9 pour afficher les emplacements de service. Veuillez effectuer un zoom avant pour afficher de nouveau les r\u00e9serves de service.
Launch.Text.Version=Version en texte seul (s'ouvre dans une nouvelle fen\u00eatre)
More.Than.Initial.Num.Services.Available=Les %1s premiers services et prestataires sont mapp\u00e9s. Mettez \u00e0 jour la carte en s\u00e9lectionnant/d\u00e9s\u00e9lectionnant les services ci-dessous.
Less.Than.Initial.Num.Services.Available=Mettez \u00e0 jour la carte en s\u00e9lectionnant/d\u00e9s\u00e9lectionnant les services ci-dessous.
Community.Services.Title=Communit\u00e9 Servicescd.
Government.Services.Title=Programmes gouvernementaux
Government.Services.Screenings.Title=Examens
Government.Services.Applications.Title=Demandes
Go.Button.Text=OK
Go.Button.Alt.Text=Cliquez ici pour rechercher votre adresse.
Screening.Button.Text=Effectuer un examen
Screening.Button.Alt.Text=Cliquez ici pour d\u00e9marrer votre examen.
Application.Button.Text=Poser une candidature
Application.Button.Alt.Text=Cliquez ici pour d\u00e9marrer votre candidature.
Address.Not.Found=%1s est introuvable.
Multipe.Addresses.Found=Plusieurs emplacements de %1s sont introuvables. Veuillez affiner vos crit\u00e8res de recherche en ajoutant un Etat ou un code postal.
Address.Not.In.Range=%1s est introuvable dans la zone de nos services. 
Address.Modal.Title=Impossible de mapper l'adresse
Address.Modal.Dismiss=Fermer
Address.Field.InitialText=Saisissez votre adresse.
Unknown.Address=Aucun lieu g\u00e9ographique correspondant n'a pu \u00eatre d\u00e9tect\u00e9 pour l'une des adresses indiqu\u00e9es. Cela peut \u00eatre d\u00fb au fait que l'adresse est relativement r\u00e9cente ou qu'elle est incorrecte.\nCode d'erreur : %1s.
Server.Error=Aucune demande de g\u00e9ocodage ou d'itin\u00e9raire n'a pu \u00eatre trait\u00e9e avec succ\u00e8s. Cependant, le motif exact de l'\u00e9chec n'est pas connu.\nCode d'erreur : %1s.
Missing.Query=Le param\u00e8tre q HTTP \u00e9tait manquant ou ne pr\u00e9sentait aucune valeur. Pour les demandes de g\u00e9ocodage, cela signifie qu'une adresse vide a \u00e9t\u00e9 indiqu\u00e9e lors de la saisie. Pour les demandes d'itin\u00e9raire, cela signifie qu'aucune requ\u00eate n'a \u00e9t\u00e9 indiqu\u00e9e lors de la saisie.\nCode d'erreur : %1s.
Bad.Key=La cl\u00e9 indiqu\u00e9e n'est pas valide ou ne correspond pas au domaine pour lequel elle a \u00e9t\u00e9 sp\u00e9cifi\u00e9e.\nCode d'erreur : %1s.
Bad.Request=Aucune demande d'itin\u00e9raire n'a pu \u00eatre analys\u00e9e avec succ\u00e8s sur le plan syntaxique.\nCode d'erreur : %1s.
Unknown.Error=Une erreur inconnue s'est produite.
Http.Status.Code=Code du statut HTTP : %1s.
Checkbox.Tooltip=Afficher/Masquer les r\u00e9serves de prestataire de service sur la carte
Service.Description.Tooltip=Plus d'informations sur le service
Submit.Address.Tooltip=S\u00e9lectionnez OK pour rechercher des prestataires \u00e0 proximit\u00e9 de l'emplacement que vous avez sp\u00e9cifi\u00e9.
Collapse.Government.Services.Tooltip=Masquer les services gouvernementaux
Expand.Government.Services.Tooltip=Afficher les services gouvernementaux
Address.Field.Tooltip=Saisissez votre adresse ou votre emplacement actuel pour rechercher des prestataires dans votre proximit\u00e9.
Start.Screening.Tooltip=D\u00e9marrer l'examen
Start.Application.Tooltip=D\u00e9marrer la candidature
More.Information.Link.Text=Plus d'informations
Text.Only.Link.Label=Cliquez ici pour obtenir une version en texte seul de cette page.
