# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Les plans de service sont des feuilles de route organisationnelles qui permettent \u00e0 un client de progresser, par le biais d'une route structur\u00e9e, et de devenir ind\u00e9pendant de l'organisationn.
page.title.servplanhome=Accueil
page.title.servplanhome.Help=Page d'accueil du plan de service.
folder.title.plan=Plan
folder.title.plan.Help=Plan
page.title.baselines=Versions de r\u00e9f\u00e9rence
page.title.baselines.Help=Une version de r\u00e9f\u00e9rence est une image instantan\u00e9e d'un plan de service \u00e0 un moment donn\u00e9. Une base de r\u00e9f\u00e9rence enregistre le but, les groupes de plan, les sous-buts et les \u00e9l\u00e9ments de plan pr\u00e9sents \u00e0 ce moment-l\u00e0. Les dates de d\u00e9but et de fin attendues ainsi que les dates de d\u00e9but et de fin effectives sont sauvegard\u00e9es pour chaque \u00e9l\u00e9ment de plan.
page.title.milestones=Jalons
page.title.milestones.Help=Objectifs ou \u00e9v\u00e9nements importants \u00e0 atteindre dans le plan de service.
page.title.plancontent=Contenu du plan
page.title.plancontent.Help=Le plan contient des sous-objectifs et des groupes de plan associ\u00e9s \u00e0 un objectif de plan de service. Dans cette liste, vous pouvez ajouter de nouveaux sous-objectifs ou groupes de plan. Un sous-objectif repr\u00e9sente un composant mesurable d'un plan de service, dont le but ultime est de r\u00e9aliser l'objectif du plan de service. Un groupe de plans repr\u00e9sente un regroupement de sous-buts et d'autres groupes de plans au sein d'un plan de service.
page.title.planparticipants=Participants au plan
page.title.planparticipants.Help=Un participant est un utilisateur qui joue un r\u00f4le dans un plan de service.
page.title.versions=Versions
page.title.versions.Help=Si un gestionnaire conseil clone un plan de service, une nouvelle version du plan de service peut \u00eatre modifi\u00e9e pour r\u00e9pondre aux exigences d'un client.
folder.title.clientparticipation=Participation du client
folder.title.clientparticipation.Help=Nombre d'heures n\u00e9cessaires \u00e0 un participant pour effectuer, \u00e0 une date donn\u00e9e, une activit\u00e9 d\u00e9finie par un \u00e9l\u00e9ment de plan. Cette information permet de v\u00e9rifier que le client satisfait aux engagements de participation requis. S'il ne satisfait pas cet engagement, une sanction peut \u00eatre appliqu\u00e9e.
page.title.wklyclientparticipation=Participation hebdomadaire du client
page.title.wklyclientparticipation.Help=Participation hebdomadaire du client
page.title.approvalreq=Demandes d'approbation
page.title.approvalreq.Help=Une demande d'approbation est une d\u00e9cision concernant une demande d'approbation d'un plan de service ou d'un \u00e9l\u00e9ment de plan.
page.title.attachments=Pi\u00e8ces jointes
page.title.attachments.Help=Une pi\u00e8ce jointe est un fichier suppl\u00e9mentaire, par exemple, un document texte, associ\u00e9 \u00e0 un dossier. L'organisation peut joindre des documents scann\u00e9s pour fournir des informations sur un dossier, notamment, un certificat de naissance ou un relev\u00e9 bancaire. Des certificats de mariage, des factures et des bulletins de salaire peuvent \u00e9galement constituer des pi\u00e8ces jointes. Les formats de fichier pris en charge sont Word, Excel et PDF. Aucune limite de taille n'est appliqu\u00e9e par le syst\u00e8me aux pi\u00e8ces jointes, toutefois, il se peut que l'organisation d\u00e9cide d'appliquer une limite par le biais d'une variable d'environnement. Une fois le fichier joint au cas, il est accessible par les autres utilisateurs syst\u00e8me disposant de privil\u00e8ges de s\u00e9curit\u00e9 appropri\u00e9s.
page.title.contracts=Contrats
page.title.contracts.Help=Un contrat reconna\u00eet les responsabilit\u00e9s des membres d'un cas sp\u00e9cifi\u00e9es conform\u00e9ment aux termes du contrat. Les contrats \u00e9crits ou verbaux sont des exemples de contrat. Les contrats sont conserv\u00e9s uniquement pour les dossiers int\u00e9gr\u00e9s.
page.title.communications=Communications
page.title.communications.Help=Une communication est une correspondance avec l'organisation. Toute communication cr\u00e9\u00e9e \u00e0 partir d'une page de liste de communications associ\u00e9e \u00e0 un cas concerne automatiquement ce dossier. Les communications peuvent \u00eatre \u00e9tablies sous la forme de lettres, d'appels t\u00e9l\u00e9phonique ou de courrier \u00e9lectronique. La fonctionnalit\u00e9 de communication peut \u00eatre int\u00e9gr\u00e9e aux mod\u00e8les Microsoft Word, XSL ou aux serveurs de messagerie. Le destinataire d'une communication de dossier se voit automatiquement attribuer le r\u00f4le de correspondant.
page.title.cost=Co\u00fbt
page.title.cost.Help=Co\u00fbts estim\u00e9s et r\u00e9els pouvant \u00eatre conserv\u00e9s pour un \u00e9l\u00e9ment de plan. Il existe plusieurs m\u00e9thodes de calcul du co\u00fbt d'un \u00e9l\u00e9ment de plan, autorisant ainsi une grande vari\u00e9t\u00e9 de types d'\u00e9l\u00e9ments de plan au sein d'un plan de service.
page.title.events=Ev\u00e9nements 
page.title.events.Help=Les \u00e9v\u00e9nements permettent d'effectuer une transition entre les flux de travaux ou d'adopter les instances de processus d'un flux de travaux. Les activit\u00e9s d'attente manuelles et les \u00e9v\u00e9nements utilisent ces \u00e9v\u00e9nements pour faire avancer une instance de processus. L'application g\u00e9n\u00e8re un \u00e9v\u00e9nement lorsque l'action associ\u00e9e \u00e0 l'activit\u00e9 manuelle (t\u00e2che) est termin\u00e9e ou lorsqu'un \u00e9v\u00e9nement particulier d\u00e9fini pour un \u00e9v\u00e9nement touche \u00e0 sa fin. Ces \u00e9v\u00e9nements indiquent au moteur de flux de travaux de faire avancer l'instance de processus. L'application se sert \u00e9galement des \u00e9v\u00e9nements pour activer un flux de travaux. Lorsqu'une action associ\u00e9e \u00e0 un \u00e9v\u00e9nement d'adoption se produit dans l'application, le moteur de flux de travaux lit l'\u00e9v\u00e9nement et lance une nouvelle instance de processus du flux de travaux.
page.title.nomrepr=Repr\u00e9sentants d\u00e9sign\u00e9s
page.title.nomrepr.Help=Un repr\u00e9sentant d\u00e9sign\u00e9 est une personne habilit\u00e9e \u00e0 agir au nom d'un participant du plan de service, par exemple, le parent ou le tuteur d'un enfant.
page.title.notes=Notes
page.title.notes.Help=Les notes sont utilis\u00e9es pour fournir des informations suppl\u00e9mentaires sur un dossier. Par exemple, une note peut \u00eatre ajout\u00e9e au dossier de distribution de produits d'une personne. Elle stipule que cette personne n'a pas assist\u00e9 aux r\u00e9unions et recommande qu'une visite \u00e0 domicile soit planifi\u00e9e pour la personne. Une note est entr\u00e9e sous la forme de texte libre, elle peut \u00eatre hi\u00e9rarchis\u00e9e et se voir attribuer une note de sensibilit\u00e9, afin que la note ne soit accessible que par certains utilisateurs. Elle ne peut pas  \u00eatre \u00e9cras\u00e9e apr\u00e8s avoir \u00e9t\u00e9 cr\u00e9\u00e9e sur le syst\u00e8me. Lorsqu'une note est modifi\u00e9e, le syst\u00e8me conserve l'historique, qui inclut chaque version d'une note, l'heure et la date de saisie de la note sur le syst\u00e8me ainsi que l'utilisateur \u00e0 l'origine des modifications de la note. Le syst\u00e8me g\u00e9n\u00e8re automatiquement une note \u00e0 chaque \u00e9tape sp\u00e9cifique du cycle de vie de la distribution d'un produit. Une note est automatiquement g\u00e9n\u00e9r\u00e9e et affich\u00e9e dans la liste des notes de dossier chaque fois qu'un cas est suspendu, que sa suspension est annul\u00e9e, qu'il est r\u00e9activ\u00e9 ou qu'il est ferm\u00e9.
page.title.statushistory=Historique des statuts
page.title.statushistory.Help=L'historique des statuts d'un cas est conserv\u00e9 pour un cas de distribution d'un produit tout au long de son cycle de vie. Il fournit des informations sur les \u00e9tapes franchies par un cas. 
page.title.tasks=T\u00e2ches
page.title.tasks.Help=Une t\u00e2che est une instruction permettant de mener \u00e0 bien un \u00e9l\u00e9ment de travail. Les t\u00e2ches sont manuellement cr\u00e9\u00e9es par un utilisateur ou le sont automatiquement par le syst\u00e8me. Elles sont conserv\u00e9es dans l'espace de travail d'un utilisateur dans le cadre du flux de travail. Les t\u00e2ches associ\u00e9es \u00e0 un dossier peuvent \u00e9galement \u00eatre g\u00e9r\u00e9es \u00e0 partir de la liste des t\u00e2ches du dossier. Par exemple, une t\u00e2che peut \u00eatre cr\u00e9\u00e9e pour approuver un dossier ayant \u00e9t\u00e9 soumis pour approbation. Cette t\u00e2che figurerait \u00e0 la fois dans la bo\u00eete de r\u00e9ception de l'utilisateur et dans la liste des t\u00e2ches du dossier.
page.title.userroles=R\u00f4les des utilisateurs
page.title.userroles.Help=R\u00f4le que remplit l'utilisateur, \u00e0 savoir : propri\u00e9taire, superviseur ou r\u00e9viseur.
