# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une version de r\u00e9f\u00e9rence d'un groupe de plans.
PageTitle.StaticText1=Afficher les d\u00e9tails du groupe de plans de la version de r\u00e9f\u00e9rence
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Title.BaselineName=Baseline
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Title.BaselineName.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Title.BaselineName.Help=The name of the baseline.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Title.PlanGroupName=Plan Group
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Title.PlanGroupName.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Title.PlanGroupName.Help=The plan group name.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.PlanContent=Plan Content
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.PlanContent.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.Name=Nom
Field.Title.Name.Help=Nom de l'\u00e9l\u00e9ment de plan.
Field.Title.ExpectedStart=D\u00e9but pr\u00e9vu
Field.Title.ExpectedStart.Help=Si l'\u00e9l\u00e9ment de ligne affich\u00e9 est un sous-but de la version de r\u00e9f\u00e9rence, il s'agit de la date de d\u00e9but pr\u00e9vue d'un sous-but de version de r\u00e9f\u00e9rence. Lorsque l'\u00e9l\u00e9ment de ligne correspond \u00e0 un autre groupe de plans de la version de r\u00e9f\u00e9rence, il s'agit de la date de d\u00e9but pr\u00e9vue la plus proche d'un sous-but de la version de r\u00e9f\u00e9rence de ce groupe de plans de la version de r\u00e9f\u00e9rence.
Field.Title.ExpectedEnd=Fin pr\u00e9vue
Field.Title.ExpectedEnd.Help=Si l'\u00e9l\u00e9ment de ligne affich\u00e9 est un sous-but de la version de r\u00e9f\u00e9rence, il s'agit de la date de fin pr\u00e9vue d'un sous-but de version de r\u00e9f\u00e9rence. Lorsque l'\u00e9l\u00e9ment de ligne correspond \u00e0 un autre groupe de plans de la version de r\u00e9f\u00e9rence, il s'agit de la date de fin pr\u00e9vue la plus lointaine d'un sous-but de version de r\u00e9f\u00e9rence de ce groupe de plans de la version de r\u00e9f\u00e9rence.
Field.Title.ActualStart=D\u00e9but r\u00e9el
Field.Title.ActualStart.Help=Si l'\u00e9l\u00e9ment de ligne affich\u00e9 est un sous-but de la version de r\u00e9f\u00e9rence, il s'agit de la date de d\u00e9but r\u00e9elle de ce sous-but de version de r\u00e9f\u00e9rence. Lorsque l'\u00e9l\u00e9ment de ligne correspond \u00e0 un autre groupe de plans de la version de r\u00e9f\u00e9rence, il s'agit de la date de d\u00e9but r\u00e9elle la plus proche d'un sous-but de la version de r\u00e9f\u00e9rence de ce groupe de plans de la version de r\u00e9f\u00e9rence.
Field.Title.ActualEnd=Fin r\u00e9elle
Field.Title.ActualEnd.Help=Si l'\u00e9l\u00e9ment de ligne affich\u00e9 est un sous-but de la version de r\u00e9f\u00e9rence, il s'agit de la date de fin r\u00e9elle de ce sous-but de version de r\u00e9f\u00e9rence. Lorsque l'\u00e9l\u00e9ment de ligne correspond \u00e0 un autre groupe de plans de la version de r\u00e9f\u00e9rence, il s'agit de la date de fin r\u00e9elle la plus lointaine d'un sous-but de la version de r\u00e9f\u00e9rence de ce groupe de plans de la version de r\u00e9f\u00e9rence.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.Baselines
# END NON-TRANSLATABLE
