# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des versions de r\u00e9f\u00e9rence enregistr\u00e9es dans le syst\u00e8me. Il s'agit de la base de r\u00e9f\u00e9rence d'un plan de service \u00e0 un moment donn\u00e9. Une base de r\u00e9f\u00e9rence enregistre le but, les groupes de plan, les sous-buts et les \u00e9l\u00e9ments de plan pr\u00e9sents \u00e0 ce moment-l\u00e0. Les dates de d\u00e9but et de fin attendues ainsi que les dates de d\u00e9but et de fin effectives sont sauvegard\u00e9es pour chaque \u00e9l\u00e9ment de plan.
PageTitle.StaticText1=Versions de r\u00e9f\u00e9rence
ActionControl.Label.New=Cr\u00e9er
ActionControl.Label.New.Help=Appuyez sur le bouton Nouveau pour cr\u00e9er un nouvel enregistrement de version de r\u00e9f\u00e9rence.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the baseline record.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer de la ligne appropri\u00e9e pour modifier l'enregistrement de version de r\u00e9f\u00e9rence.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer l'enregistrement de version de r\u00e9f\u00e9rence.
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.Name=Nom
Field.Title.Name.Help=Nom de la version de r\u00e9f\u00e9rence. Cet \u00e9l\u00e9ment peut \u00eatre d\u00e9fini par le syst\u00e8me ou saisi par l'utilisateur dans le cas d'une version de r\u00e9f\u00e9rence manuelle.
Field.Title.Date=Dates
Field.Title.Date.Help=Date et heure de cr\u00e9ation de la version de r\u00e9f\u00e9rence.
Field.Title.Type=Type
Field.Title.Type.Help=Type de la version de r\u00e9f\u00e9rence, par exemple, Soumission pour approbation, Approbation ou Manuel.
Field.Title.CreatedBy=Cr\u00e9\u00e9 par
Field.Title.CreatedBy.Help=Nom de l'utilisateur qui a cr\u00e9\u00e9 la version de r\u00e9f\u00e9rence. Si la version de r\u00e9f\u00e9rence a \u00e9t\u00e9 cr\u00e9\u00e9e par le syst\u00e8me, celui-ci est d\u00e9fini sur l'utilisateur syst\u00e8me.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.Baselines
# END NON-TRANSLATABLE
