# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une version de r\u00e9f\u00e9rence du contenu du plan. Une version de r\u00e9f\u00e9rence est une image instantan\u00e9e d'un plan de service \u00e0 un moment donn\u00e9. Lorsqu'une version de r\u00e9f\u00e9rence est cr\u00e9\u00e9e, le but du plan de service, les groupes de plan, les sous-buts et les \u00e9l\u00e9ments de plan pr\u00e9sents sur le plan \u00e0 ce moment-l\u00e0 sont enregistr\u00e9s. Les versions de r\u00e9f\u00e9rence peuvent \u00eatre cr\u00e9\u00e9es automatiquement par le syst\u00e8me \u00e0 des points sp\u00e9cifiques de la distribution du plan de service ou \u00eatre cr\u00e9\u00e9es manuellement par l'utilisateur. Les versions de r\u00e9f\u00e9rence sont cr\u00e9\u00e9es par le syst\u00e8me lorsqu'un plan de service est soumis pour approbation et sur un plan d'approbation. 
PageTitle.StaticText1=Contenu du plan de la version de r\u00e9f\u00e9rence
# BEGIN, CR00236322, SS
ActionControl.Label.ViewBaseline=D\u00e9tails
ActionControl.Label.ViewBaseline.Help=Cliquez sur le lien Afficher la version de r\u00e9f\u00e9rence pour afficher l'enregistrement de version de r\u00e9f\u00e9rence.
# END, CR00236322
ActionControl.Label.PlanContent=Contenu du plan
ActionControl.Label.PlanContent.Help=Cliquez sur le lien Contenu du plan pour afficher le contenu du plan de service.
ActionControl.Label.Milestones=Jalons
ActionControl.Label.Milestones.Help=Cliquez sur le lien Jalons pour afficher les jalons du plan de service.
ActionControl.Label.Gantt=Gantt
ActionControl.Label.Gantt.Help=Cliquez sur le lien Gantt pour afficher le plan de service sous la forme d'un diagramme de Gantt.
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher de la ligne appropri\u00e9e pour afficher le contenu du plan de la version de r\u00e9f\u00e9rence.
Field.Title.Name=Nom
Field.Title.Name.Help=Nom de la version de r\u00e9f\u00e9rence. Cet \u00e9l\u00e9ment peut \u00eatre d\u00e9fini par le syst\u00e8me ou saisi par l'utilisateur dans le cas d'une version de r\u00e9f\u00e9rence manuelle.
Field.Title.Type=Type
Field.Title.Type.Help=Type de la version de r\u00e9f\u00e9rence, par exemple, Soumission pour approbation, Approbation ou Manuel.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.Baselines
# END NON-TRANSLATABLE
