# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=D\u00e9tails d'affichage de l'application
Help.PageDescription=Cette page contient la banni\u00e8re. 
Cluster.Title.Banner=Banni\u00e8re d'application
Cluster.Title.Banner.Help=Contient des d\u00e9tails qui sont affich\u00e9s dans la zone sup\u00e9rieure de la fen\u00eatre du navigateur d'une application. Ces d\u00e9tails restent affich\u00e9s tant que l'utilisateur navigue dans l'application.
Field.Label.Title=Titre
Field.Label.Title.Help=Indique le texte qui sera affich\u00e9 comme titre principal de l'application lorsqu'un utilisateur se connecte. Ce texte s'affiche dans la partie sup\u00e9rieure gauche de la fen\u00eatre du navigateur.
Field.Label.SubTitle=Sous-titre
Field.Lable.SubTitle.Help=Indique le texte qui sera affich\u00e9 comme sous-titre de l'application lorsqu'un utilisateur se connecte. Ce texte s'affiche dans la partie sup\u00e9rieure gauche de la fen\u00eatre du navigateur, sous le titre.
Field.Label.Logo=Logo
Field.Label.Logo.Help=Ce champ contient l'emplacement d'une image dans le syst\u00e8me de fichiers. Cette image est affich\u00e9e \u00e0 c\u00f4t\u00e9 du titre de l'application dans la fen\u00eatre du navigateur.
Field.Label.Message=Message
Field.Label.Message.Help=Contient le message qui s'affichera pour l'utilisateur auquel est associ\u00e9e cette application. Ce message est affich\u00e9 dans la partie sup\u00e9rieure de la fen\u00eatre du navigateur.
Cluster.Title.SystemMenu=Menu syst\u00e8me
Cluster.Title.SystemMenu.Help=Les d\u00e9tails du menu de l'application contiennent les informations suivantes : pr\u00e9f\u00e9rences, aide et d\u00e9connexion. Ils sont affich\u00e9s sous forme de liens dans le coin sup\u00e9rieur droit du navigateur et restent affich\u00e9s tant que l'utilisateur navigue dans l'application.
Field.Label.Preferences=Pr\u00e9f\u00e9rences
Field.Label.Preferences.Help=S\u00e9lectionnez le lien Pr\u00e9f\u00e9rences si vous souhaitez que l'utilisateur puisse le s\u00e9lectionner dans une application.
Field.Label.Help=Aide
Field.Label.Help.Help=S\u00e9lectionnez le lien Aide si vous souhaitez que l'utilisateur puisse le s\u00e9lectionner dans une application.
Field.Label.Logout=D\u00e9connexion
Field.Label.Logout.Help=S\u00e9lectionnez le lien D\u00e9connexion si vous souhaitez que l'utilisateur puisse le s\u00e9lectionner dans une application.
