# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_VAR
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Triage.description=Description de l'analyse des besoins
TriageResult.description=Description des r\u00e9sultats de l'analyse des besoins
EmergencyAssistance.description=Ce programme vous octroie une aide financi\u00e8re en esp\u00e8ces \u00e0 court terme pour faire face \u00e0 des situations d'urgence. Les exemples de situations d'urgence incluent que vous soyez sans-abri, que vous ayez besoin de payer un loyer pour \u00e9viter l'expulsion, que vous deviez effectuer un versement hypoth\u00e9caire pour \u00e9viter une saisie, que vous ayez besoin d'argent pour les services juridiques pour \u00e9viter une expulsion, ou vous deviez effectuer un paiement d'utilit\u00e9 pour \u00e9viter un arr\u00eat.
FoodAssistance.description=Le programme de bon alimentaire permet aux personnes et aux familles \u00e0 faible revenu de se procurer les denr\u00e9es alimentaires n\u00e9cessaires \u00e0 leur sant\u00e9. Cette allocation peut se pr\u00e9senter sous la forme d'une Electronic Benefits Card (EBTcard) pouvant remplacer l'argent liquide afin d'acheter de la nourriture dans les magasins participants au programme.
SchoolMeals.description=Les programmes de repas scolaires nationaux (School Lunch et School Breakfast) fournissent gratuitement des repas et des en-cas nutritifs aux enfants des r\u00e9gions \u00e0 faible revenu.
SummerMeals.description=Le programme de service d'alimentation estival fournit de la nourriture, des repas nourrissants et des en-cas aux enfants des r\u00e9gions \u00e0 faible revenu. Le programme permet aux enfants de disposer de la nourriture dont ils ont besoin pour apprendre, jouer et grandir durant les mois d'\u00e9t\u00e9 et les longues p\u00e9riodes o\u00f9 ils ne sont pas \u00e0 l'\u00e9cole.
WomenInfantsAndChildren.description=La finalit\u00e9 du programme alimentaire compl\u00e9mentaire sp\u00e9cial pour les femmes, les nouveaux-n\u00e9s et les enfants (WIC) est de promouvoir et de veiller au maintien du bien-\u00eatre des enfants, des nouveaux-n\u00e9s et des femmes enceintes, allaitant et ayant accouch\u00e9 pour lesquels existent des risques de carences alimentaires. Le programme WIC fournit des informations sur les \u00e9l\u00e9ments nutritifs compl\u00e9mentaires, sur la nutrition et sur l'allaitement, ainsi que des r\u00e9f\u00e9rences \u00e0 d'autres services de sant\u00e9 et de nutrition.
CashAssistanceProgram.description=Ce programme fournit temporairement une aide financi\u00e8re en esp\u00e8ces, des services de soutien et des opportunit\u00e9s de travail aux familles dans le besoin. Le but du programme est d'aider les personnes \u00e0 trouver un emploi et \u00e0 devenir autonomes par le biais de formation \u00e0 l'emploi, et d'activit\u00e9s th\u00e9oriques et pratiques.
LIHEAProgram.description=Le programme Low Income Home Energy Assistance Program (LIHEAP) aide les m\u00e9nages \u00e0 faible revenu \u00e9ligibles \u00e0 payer les frais de chauffage de leur domicile. Les m\u00e9nages peuvent \u00e9galement \u00eatre \u00e9ligibles pour l'assistance \u00e0 la climatisation et le chauffage d'urgence.
UnemploymentInsurance.description=L'assurance-ch\u00f4mage est un revenu temporaire destin\u00e9 aux travailleurs \u00e9ligibles ayant perdu leur emploi sans avoir commis de faute, qui sont pr\u00eats \u00e0 travailler, qui en sont capables et qui le souhaitent.  Tout demandeur doit disposer d'un travail et d'un salaire suffisant dans le domaine couvert.  C'est le Minist\u00e8re du Travail qui d\u00e9termine si un ch\u00f4meur est qualifi\u00e9 pour le ch\u00f4mage.
MedicalAssistance.description=Le programme d'assistance m\u00e9dicale fournit des soins de sant\u00e9 et d'autres services sanitaires \u00e0 certaines personnes et familles \u00e0 faible revenu, y compris les familles avec des enfants \u00e0 charge, les femmes enceintes, les enfants jusqu'\u00e0 l'\u00e2ge de 21 ans, les personnes \u00e2g\u00e9es de 65 ans et plus, ou encore les personnes dont la c\u00e9cit\u00e9 ou une incapacit\u00e9 permanente a \u00e9t\u00e9 \u00e9tablie.
ChildCare.description=Le programme de garderie fournit une assistance aux familles \u00e0 faible revenu qui ont besoin de faire garder leur enfant pour travailler, ou pour participer \u00e0 une activit\u00e9 d'enseignement ou de formation li\u00e9e \u00e0 l'emploi. La finalit\u00e9 de ce programme est d'offrir aux parents la garantie que leurs enfants sont gard\u00e9s dans un environnement s\u00fbr, sain et \u00e9ducatif par des personnes qualifi\u00e9es et form\u00e9es pour la garde d'enfants pendant qu'ils travaillent ou assistent \u00e0 une formation.
EarlyHeadStart.description=Le programme Early Head Start (pour les femmes enceintes, les nouveaux-n\u00e9s et les jeunes enfants) fournit des services sociaux, nutritionnels, de sant\u00e9 et \u00e9ducatifs aux familles \u00e0 faible revenu.
HeadStart.description=Le programme Head Start (pour les enfants de 3 \u00e0 5 ans) oeuvre pour la pr\u00e9paration des enfants \u00e0 l'\u00e9cole dans les familles \u00e0 faible revenu en leur fournissant des services sociaux, nutritionnels, de sant\u00e9 et \u00e9ducatifs tr\u00e8s complets. Le programme se concentre sur les \u00e9l\u00e8ves du pr\u00e9scolaires afin de leur permettre d'acqu\u00e9rir rapidement les comp\u00e9tences de lecture et de calcul qui leur seront n\u00e9cessaires pour r\u00e9ussir \u00e0 l'\u00e9cole.
PreK.description=Le programme Pre-K est un programme financ\u00e9 par l'Etat, dont l'objectif est de promouvoir la pr\u00e9paration \u00e0 l'\u00e9cole pour les enfants (de 4 ans) qui entreront en maternelle l'ann\u00e9e suivante et pr\u00e9sentant des risques tels qu'un revenu familial faible, des comp\u00e9tences limit\u00e9es en langue anglaise, un handicap identifi\u00e9, une maladie chronique ou des besoins d'\u00e9ducation ou de d\u00e9veloppement.
Dummy.description=Description factice pour satisfaire la validation de l'ensemble des r\u00e8gles.
Finance.description=Identification des ressources qui peuvent vous aider \u00e0 obtenir un soutien financier suffisant pour garantir que vous pouvez fournir pour vous et votre famille
FoodShelter.description=Identification des ressources qui vous aideront \u00e0 vous assurer que vous avez une alimentation ad\u00e9quate et un abri pour vous et votre famille
PhysicalHealthDisability.description=Identification des ressources qui assurent que vous et votre famille avez les soins n\u00e9cessaires de sant\u00e9 et d'hygi\u00e8ne
MedicalHealthSubsAbuse.description=Identification de la n\u00e9cessit\u00e9 des soins de th\u00e9rapie et de suivi pour vous et / ou votre famille
Safety.description=Identification des ressources n\u00e9cessaires afin d'assurer que vous et votre famille vivez dans un environnement s\u00e9curitaire et qui vous apportent un soutien en cas de difficult\u00e9s parentales
Education.description=Identification des ressources qui vous aideront \u00e0 vous assurer que vos enfants suivent une formation acad\u00e9mique ad\u00e9quate
Need.description=Ceci est la description de haut niveau de ce qu'une agence d\u00e9finit comme un besoin
EmergencyAssistanceAlert.message=Le client peut avoir un besoin alimentaire et d'h\u00e9bergement d'urgence.  Action Recommand\u00e9e - Cr\u00e9er une recommandation au Service communautaire d'alimentation et d'h\u00e9bergement.
FoodAssistanceAlert.message=Le client peut avoir un besoin alimentaire d'urgence.  Action Recommand\u00e9e - Prendre la demande d'aide alimentaire.
Safety_911Alert.message=Nous avons identifi\u00e9 une personne dans la famille qui peut \u00eatre en danger imm\u00e9diat.  Veuillez appeler imm\u00e9diatement le 911 pour parler \u00e0 quelqu'un qui peut aider cette personne.
Safety_ChildWelfareAlert.message=Nous avons identifi\u00e9 une personne dans la famille qui peut \u00eatre en besoin imm\u00e9diat de services de protection de l'enfance.  Action Recommand\u00e9e - Cr\u00e9er une recommandation \u00e0 l'Agence de protection de l'enfance.
EducationalPrograms.description=Programmes d'\u00e9ducation
ChildCareServices.description=Services de protection de l'enfance
FinancialServices.description=Services financiers
Shelter.description=Abri
FoodServices.description=Services alimentaires
SubstanceAbusePrograms.description=Programme de d\u00e9sintoxication
MentalHealthServices.description=Services de sant\u00e9 mentale
HealthCareServices.description=Services de sant\u00e9
DisabilityRelatedServices.description=Services li\u00e9s aux handicap\u00e9s
SafetyRelatedServices.description=Services li\u00e9s \u00e0 la s\u00e9curit\u00e9
