# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher un groupe d'objectifs.
PageTitle.StaticText1=Groupe d'objectifs
Cluster.Title.Options=Options
ActionControl.Label.AddObjective=Ajouter un objectif
ActionControl.Label.AddObjective.Help=Ajoute un nouvel objectif \u00e0 ce groupe d'objectifs.
ActionControl.Label.AddObjectiveGroup=Ajouter un groupe d'objectifs
ActionControl.Label.AddObjectiveGroup.Help=Ajoute un nouveau groupe d'objectifs \u00e0 ce groupe d'objectifs.
ActionControl.Label.AddObjectiveListGroup=Ajouter un groupe de listes d'objectifs
ActionControl.Label.AddObjectiveListGroup.Help=Ajoute un nouveau groupe de liste d'objectifs \u00e0 ce groupe d'objectifs.
ActionControl.Label.ViewTree.Help=Affiche l'arborescence de l'ensemble des r\u00e8gles.
ActionControl.Label.AddRuleGroup=Ajouter un groupe de r\u00e8gles
ActionControl.Label.AddRuleGroup.Help=Ajoute un nouveau groupe de r\u00e8gles \u00e0 ce groupe d'objectifs.
ActionControl.Label.AddRuleListGroup=Ajouter un groupe de listes de r\u00e8gles
ActionControl.Label.AddRuleListGroup.Help=Ajoute un nouveau groupe de listes de r\u00e8gles \u00e0 ce groupe de r\u00e8gles.
ActionControl.Label.ViewParent.Help=Affiche le noeud parent pour ce groupe d'objectifs.
ActionControl.Label.ValidateRuleSet=Valider le jeu de r\u00e8gles
ActionControl.Label.ValidateRuleSet.Help=Valide l'ensemble de r\u00e8gles.
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du groupe d'objectifs.
Field.Label.Conjunction=Conjonction
Field.Label.Conjunction.Help=Conjonction d'objectifs logiques dans le groupe d'objectifs. Les valeurs de conjonction d'objectifs suivantes sont disponibles : 1. Tous les objectifs : renvoie tous les objectifs r\u00e9ussis. 2. Premier r\u00e9ussi : renvoie uniquement le premier objectif r\u00e9ussi. 3. Objectif avec la priorit\u00e9 la plus \u00e9lev\u00e9e : renvoie uniquement l'objectif r\u00e9ussi avec la priorit\u00e9 la plus \u00e9lev\u00e9e. 4. Objectif avec la valeur la plus \u00e9lev\u00e9e : renvoie uniquement l'objectif r\u00e9ussi avec la valeur la plus \u00e9lev\u00e9e. 
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 du groupe d'objectifs. La priorit\u00e9 est indiqu\u00e9e sous forme d'entier. Plus le nombre est important, plus la priorit\u00e9 est \u00e9lev\u00e9e. Cette priorit\u00e9 peut \u00eatre utilis\u00e9e par le moteur de r\u00e8gles pour ne renvoyer que les objectifs avec la priorit\u00e9 la plus \u00e9lev\u00e9e.
List.Title.Items=El\u00e9ments
Container.Label.Action=Action
Container.Separator=\ |\ 
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher l'enregistrement du groupe d'objectif.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier l'enregistrement du groupe d'objectifs.
ActionControl.Label.Up=Haut
ActionControl.Label.Up.Help=Pour r\u00e9organiser les r\u00e8gles, cliquez sur le lien Haut en modifiant les emplacements des r\u00e8gles appropri\u00e9es dans la section des \u00e9l\u00e9ments de la page d'affichage des conteneurs de r\u00e8gles (par exemple, un groupe de r\u00e8gles ou un groupe d'objectifs).
ActionControl.Label.Down=Bas
ActionControl.Label.Down.Help=Pour r\u00e9organiser les r\u00e8gles, cliquez sur le lien Bas en modifiant les emplacements des r\u00e8gles appropri\u00e9es dans la section des \u00e9l\u00e9ments de la page d'affichage des conteneurs de r\u00e8gles (par exemple, un groupe de r\u00e8gles ou un groupe d'objectifs).
Field.Title.Name=Nom
Field.Title.Name.Help=Nom du groupe d'objectifs.
Field.Title.Type=Type
Field.Title.Type.Help=Type du groupe d'objectifs. 
EditButton.Help=Vous pouvez appuyer sur le bouton Editer pour modifier les informations affich\u00e9es.
DeleteButton.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer le groupe d'objectifs.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Related.1="Work Allocation", C\u00faram Rules Editor Guide
# END NON-TRANSLATABLE
ActionControl.EditButton.label=Editer
#BEGIN, CR00279881, KRK
ActionControl.EditButton.label.Help=L'action Editer modifie les informations affich\u00e9es.
#END, CR00279881
ActionControl.DeleteButton.label=Supprimer
#BEGIN, CR00279881, KRK
ActionControl.DeleteButton.label.Help=L'action Supprimer vous permet de supprimer l'enregistrement du groupe d'objectifs.
#END, CR00279881
ActionControl.Label.CreateTranslation=Nouvelle traduction
ActionControl.Label.CreateTranslation.Help=Cr\u00e9e une traduction pour ce groupe d'objectifs.
List.Title.Translations=Traductions
List.Title.Translations.Help=Liste des traductions pour ce groupe d'objectifs.
ActionControl.Label.ViewTranslation=Afficher
ActionControl.Label.ViewTranslation.Help=Affiche la traduction du groupe d'objectifs.
ActionControl.Label.EditTranslation=Editer
ActionControl.Label.EditTranslation.Help=Modifie la traduction du groupe d'objectifs.
Field.Title.Language=Langue
Field.Title.Language.Help=Langue de cette traduction du groupe d'objectifs.
Field.Label.RuleID=RuleID
Field.Label.RuleID.Help=ID du noeud de l'ensemble de r\u00e8gles associ\u00e9(voir "Tables de codes" dans le guide d'administration C\u00faram).
