# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page affiche une liste des informations collect\u00e9es utilis\u00e9es pour d\u00e9terminer l'\u00e9ligibilit\u00e9 et les droits. De l\u00e0, vous pouvez appliquer les modifications d'informations collect\u00e9es. Un enregistrement d'informations collect\u00e9es peut \u00eatre li\u00e9 \u00e0 un dossier et un participant. Un enregistrement d'informations collect\u00e9es peut \u00e9galement \u00eatre li\u00e9 \u00e0 d'autres enregistrements d'informations collect\u00e9es, comme un enregistrement parent d'informations collect\u00e9es.
Cluster.Active.Title=Informations collect\u00e9es actives
Cluster.Active.Description=Les informations collect\u00e9es actives permettent de d\u00e9terminer l'\u00e9ligibilit\u00e9 et les droits.
Container.Separator=|
List.Title.Action=Action
ActionControl.Label.Update=Mettre \u00e0 jour
ActionControl.Label.Update.Help=Vous pouvez cliquer sur le lien Mettre \u00e0 jour pour mettre \u00e0 jour l'enregistrement d'informations collect\u00e9es.
ActionControl.Label.Remove=Retirer
ActionControl.Label.Remove.Help=Vous pouvez cliquer sur le lien Retirer pour retirer l'enregistrement d'informations collect\u00e9es.
ActionControl.Label.Attribution=Attribution
ActionControl.Label.Attribution.Help=Vous pouvez cliquer sur le lien Attribution pour afficher l'attribution de l'enregistrement d'informations collect\u00e9es.
List.Title.PendingIndication=Indication en attente
List.Title.InEditIndication=Indication en cours d'\u00e9dition
List.Title.Name=Nom
List.Title.EffectiveDate=Date d'effet
List.Title.Details=D\u00e9tails
List.Title.NewAndUpdateList=Nouvelle liste et liste mise \u00e0 jour 
List.Title.RemovalList=Liste de retrait 
Cluster.WIP.Title=En cours
Cluster.WIP.Description=Les informations collect\u00e9es de cette liste sont un travail en cours et n'affectent pas l'\u00e9ligibilit\u00e9 ni les droits tant que le changement n'est pas appliqu\u00e9. 
Cluster.WIP.Update.Description=Liste des nouvelles informations collect\u00e9es et des mises \u00e0 jour en attente dans les informations collect\u00e9es actives.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Vous pouvez cliquer sur le lien Editer pour modifier l'enregistrement d'informations collect\u00e9es.
ActionControl.Label.Discard=Annuler
ActionControl.Label.Discard.Help=Vous pouvez cliquer sur le lien Annuler pour annuler l'enregistrement d'informations collect\u00e9es.
List.Title.UpdatedBy=Mis \u00e0 jour par
Cluster.WIP.Remove.Description=Liste des instructions de retrait en attente.
ActionControl.Label.Undo=Annuler
ActionControl.Label.Undo.Help=Vous pouvez cliquer sur le bouton Annuler pour retirer l'op\u00e9ration sur l'enregistrement d'informations collect\u00e9es.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=TEMPEVIDENCE.ViewEvidence
# END NON-TRANSLATABLE
