# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Editer l'objectif
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'objectif.
Field.Label.LegislationID=ID de la l\u00e9gislation
Field.Label.LegislationID.Help=ID de la l\u00e9gislation des informations connexes. Ces informations peuvent aider un utilisateur \u00e0 comprendre la l\u00e9gislation qui r\u00e9git l'objectif.
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 de l'objectif. La priorit\u00e9 est indiqu\u00e9e sous forme d'entier. Plus le nombre est grand, plus la priorit\u00e9 est \u00e9lev\u00e9e. Cette priorit\u00e9 peut \u00eatre utilis\u00e9e par le moteur de r\u00e8gles pour ne renvoyer que les objectifs avec la priorit\u00e9 la plus \u00e9lev\u00e9e.
Field.Label.Highlight=Mise en \u00e9vidence
Field.Label.Highlight.Help=Indicateur de mise en \u00e9vidence. Cet indicateur sp\u00e9cifie si un objectif \u00e9chou\u00e9 est affich\u00e9 dans une couleur diff\u00e9rente.
Field.Label.DeductionAllowed=Retenue autoris\u00e9e
Field.Label.DeductionAllowed.Help=Indicateur de retenue autoris\u00e9e. Cet indicateur sp\u00e9cifie si une retenue est demand\u00e9e. Par exemple, lorsque le demandeur fait l'objet d'une retenue r\u00e9guli\u00e8re sur une prestation pour r\u00e9gler une facture impay\u00e9e.
Field.Label.Type=Type
Field.Label.Type.Help=Type d'objectif.
Field.Label.FCType=Type de CF
Field.Label.FCType.Help=Type de composant financier.
Field.Label.Target=Cible
Field.Label.Target.Help=Cible d'objectif. Il indique pour qui le paiement doit \u00eatre effectu\u00e9. Les valeurs suivantes sont disponibles : (1. Le client, par exemple, le demandeur. (2. Le fournisseur de service, par exemple, le prestataire de formation. (3. Le fournisseur du produit, par exemple, les fournisseurs de mat\u00e9riaux de construction. (4. L'employeur.
Field.Label.RulesObjectiveID=ID de l'objectif des r\u00e8gles
Field.Label.RulesObjectiveID.Help=ID unique de cet objectif. Il doit \u00eatre unique dans la r\u00e8gle et peut contenir des caract\u00e8res alphanum\u00e9riques. L'ID d'objectif de r\u00e8gle est renvoy\u00e9 par le moteur de r\u00e8gles et est utilis\u00e9 par l'application C\u00faram pour v\u00e9rifier si un objectif particulier a \u00e9t\u00e9 atteint.
Field.Label.TargetIdentifier=Identifiant de la cible
Field.Label.TargetIdentifier.Help=ID de la cible \u00e0 laquelle le r\u00e9sultat d'objectif est appliqu\u00e9.
Field.Label.RuleID=RuleID
Field.Label.RuleID.Help=ID de la r\u00e8gle.
Field.Label.RelatedReference=R\u00e9f\u00e9rence connexe
Field.Label.RelatedReference.Help=Indique une r\u00e9f\u00e9rence connexe \u00e0 \u00e9valuer. Le r\u00e9sultat de l'\u00e9valuation sera utilis\u00e9 pour identifier un objectif de mani\u00e8re unique.
ActionControl.Label.RelatedReference=Cliquez ici pour ouvrir l'assistant de formule.
ActionControl.Label.RelatedReference.Help=L'assistant de formule vous permet de rechercher les \u00e9l\u00e9ments de donn\u00e9es d'objets de donn\u00e9es de r\u00e8gles qui ont d\u00e9j\u00e0 \u00e9t\u00e9 ajout\u00e9s \u00e0 l'ensemble de r\u00e8gles en cours. Vous pouvez ensuite les copier dans le presse-papiers pour les inclure dans des champs de formules d'autres pages, comme la page Cr\u00e9er une affectation d'\u00e9l\u00e9ment de donn\u00e9es par exemple.
Cluster.Title.ResultText=Texte des r\u00e9sultats
Field.Label.Success=R\u00e9ussite
Field.Label.Success.Help=Texte du r\u00e9sultat \u00e0 afficher lorsque l'ex\u00e9cution de l'objectif est r\u00e9ussie.
Field.Label.Failure=Echec
Field.Label.Failure.Help=Texte du r\u00e9sultat \u00e0 afficher lorsque l'ex\u00e9cution de l'objectif \u00e9choue.
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00406866
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Related.1="Objectives ", C\u00faram Rules Editor Guide
# END NON-TRANSLATABLE
