# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page fournit une liste des d\u00e9tails de la pi\u00e8ce jointe du participant. La pi\u00e8ce jointe d'un participant correspond \u00e0 un fichier suppl\u00e9mentaire, comme par exemple un document texte, associ\u00e9 \u00e0 un participant. Les lettres et factures constituent des exemples de pi\u00e8ces jointes. 
PageTitle.StaticText1=Pi\u00e8ces jointes
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=L'action Nouveau ouvre la page Cr\u00e9er une pi\u00e8ce jointe \u00e0 partir de laquelle vous pouvez cr\u00e9er une nouvelle pi\u00e8ce jointe.
ActionControl.Label.NewTask=Nouvelle t\u00e2che
ActionControl.Label.NewTask.Help=L'action Nouvelle t\u00e2che fournit un raccourci vers la cr\u00e9ation d'une nouvelle t\u00e2che.
ActionControl.Label.NewActivity=Nouvelle activit\u00e9
ActionControl.Label.NewActivity.Help=L'action Nouvelle activit\u00e9 fournit un raccourci pour la cr\u00e9ation d'une nouvelle activit\u00e9.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer les informations affich\u00e9es sur la pi\u00e8ce jointe du participant.
Container.Label.Action=Action
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=L'action Afficher vous permet de visualiser les d\u00e9tails de l'enregistrement d'une pi\u00e8ce jointe.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=L'action Editer vous permet de mettre \u00e0 jour un enregistrement de pi\u00e8ce jointe.
Container.Separator=\ |\ 
Field.Label.Description=Description
Field.Label.Description.Help=Description de la pi\u00e8ce jointe.
Field.Label.Date=Dates
Field.Label.Date.Help=Date \u00e0 laquelle la pi\u00e8ce jointe a \u00e9t\u00e9 ajout\u00e9e au syst\u00e8me.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est actif, sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9, auquel cas le statut est annul\u00e9.
