# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une balise d'objectif. Une balise d'objectif correspond \u00e0 un montant d'argent ( ou une formule \u00e9valuant un montant d'argent) pour un objectif sp\u00e9cifique. Une balise d'objectif est d\u00e9finie, en terme d'une p\u00e9riode de temps sp\u00e9cifique ( \u00e0 partir de plusieurs jours \u00e0 quelques ann\u00e9es) donc un objectif peut avoir plusieurs balises. Par exemple, un produit de prestations de ch\u00f4mage peut avoir deux balises d'objectifs, une "par jour" (10 $) et une "par semaine" (70 $). Si l'objectif auquel la balise d'objectif est ajout\u00e9e r\u00e9ussit pendant l'ex\u00e9cution des r\u00e8gles, les informations sur une balise d'objectif sont retourn\u00e9es. 
PageTitle.StaticText1=Nouvelle balise d'objectif
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de la balise d'objectif.
Field.Label.Type=Type
Field.Label.Type.Help=Type sous-jacent de la balise d'objectif.
Field.Label.Value=Valeur
Field.Label.Value.Help=Valeur de la balise d'objectif. Notez qu'il peut s'agir d'une valeur num\u00e9rique ou d'une formule pour calculer une valeur. Cliquez sur le lien Cliquez ici pour ouvrir l'assistant de formule pour trouver les \u00e9l\u00e9ments de donn\u00e9es qui sont disponibles et peuvent \u00eatre utilis\u00e9s dans ce champ.
Field.Label.Frequency=Fr\u00e9quence
Field.Label.Frequency.Help=Fr\u00e9quence applicable \u00e0 cette balise d'objectif.
ActionControl.Label.FormulaHelper=Cliquez ici pour ouvrir l'assistant de formule.
ActionControl.Label.FormulaHelper.Help=Cliquez sur le lien Cliquez ici pour ouvrir l'assistant de formule pour trouver les \u00e9l\u00e9ments de donn\u00e9es qui sont disponibles et peuvent \u00eatre utilis\u00e9s dans ce champ.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
ActionControl.SaveButton.label=Enregistrer
ActionControl.CancelButton.label=Annuler
ActionControl.SaveButton.label.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations saisies sur la page.
ActionControl.CancelButton.label.Help=L'action Annuler ferme la page.
