# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00168852, GYH
Help.PageDescription=Cette page vous permet de modifier les d\u00e9tails de la pi\u00e8ce jointe de plan de service s\u00e9lectionn\u00e9e. Une pi\u00e8ce jointe est un fichier compl\u00e9mentaire, par exemple un document texte, qui est joint \u00e0 un plan de service. L'organisation peut rattacher des documents num\u00e9ris\u00e9s tels que des certificats de naissance et des enregistrements d'emploi pour fournir des informations sur un plan de service.
ActionControl.Label.Save=Enregistrer
# BEGIN, CR00169874, MR
#BEGIN, CR00279881, KRK
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
#END, CR0027988
ActionControl.Label.Cancel=Annuler
#BEGIN, CR00279881, KRK
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page et permet de revenir \u00e0 la page pr\u00e9c\u00e9dente.
#END, CR00279881
# END, CR00169874
# END, CR00168852
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.NewFile=Nouveau fichier
Field.Label.NewFile.Help=Chemin d'acc\u00e8s complet du fichier pour remplacer la pi\u00e8ce jointe du dossier existant. Pour joindre un fichier au dossier \u00e0 partir de votre r\u00e9pertoire syst\u00e8me, appuyez sur le bouton Parcourir. Dans votre r\u00e9pertoire syst\u00e8me, recherchez et s\u00e9lectionnez le fichier \u00e0 mettre en pi\u00e8ce jointe.
Field.Label.Description=Description
Field.Label.Description.Help=Description de la pi\u00e8ce jointe.
Field.Label.AttachedFile=Fichier joint
Field.Label.AttachedFile.Help=Fichier plac\u00e9 en pi\u00e8ce jointe dans le dossier existant.
ActionControl.Label.OpenAttachment=[Ouvrir une pi\u00e8ce jointe]
ActionControl.Label.OpenAttachment.Help=Vous pouvez choisir d'ouvrir le fichier joint existant ou d'enregistrer le fichier joint existant dans un r\u00e9pertoire local. Pour ouvrir ou enregistrer la pi\u00e8ce jointe existante dans votre r\u00e9pertoire local, cliquez sur le lien Ouvrir une pi\u00e8ce jointe et s\u00e9lectionnez l'option Ouvrir ou Enregistrer dans la fen\u00eatre en incrustation pop-up. Notez que cette fen\u00eatre d\u00e9pend de votre syst\u00e8me d'exploitation.
Field.Label.FileLocation=Localisation
Field.Label.FileLocation.Help=Emplacement du fichier physique en pi\u00e8ce jointe.
Field.Label.FileReference=R\u00e9f\u00e9rence
Field.Label.FileReference.Help=Informations de r\u00e9f\u00e9rence concernant le fichier physique en pi\u00e8ce jointe.
Field.Label.DocumentType=Type de document
Field.Label.DocumentType.Help=Type de document li\u00e9 \u00e0 une description cod\u00e9e de la pi\u00e8ce jointe. Par ex. : lettre, formulaire d'application. Votre administrateur syst\u00e8me peut ajouter un type de document \u00e0 cette liste via les codes (voir "Tables de codes" dans le manuel C\u00faram - Guide d'administration).
Field.Label.ReceiptDate=Date de r\u00e9ception
Field.Label.ReceiptDate.Help=Date \u00e0 laquelle la pi\u00e8ce jointe est entr\u00e9e dans le syst\u00e8me.
Cluster.Title.Description=Description de la pi\u00e8ce jointe
Cluster.Title.Description.Help=Description de la pi\u00e8ce jointe.
