# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
#BEGIN, CR00168852, GYH
Help.PageDescription=Cette page permet \u00e0 l'utilisateur d'afficher la liste des pi\u00e8ces jointes cr\u00e9\u00e9es pour l'\u00e9l\u00e9ment de plan. Une pi\u00e8ce jointe est un fichier compl\u00e9mentaire, par exemple un document texte, qui est joint \u00e0 un plan de service. L'organisation peut rattacher des documents num\u00e9ris\u00e9s tels que des certificats de naissance et des enregistrements d'emploi pour fournir des informations sur un plan de service.
#END CR00168852
#BEGIN CR00120067, GBA
# BEGIN, CR00234759, MR
PageTitle.StaticText1= Pi\u00e8ces jointes
# END, CR00234759
#END CR00120067
Container.Label.Action=Action
Container.Separator=| 
#BEGIN, CR00168852, GYH
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher pour afficher les d\u00e9tails de la pi\u00e8ce jointe d'\u00e9l\u00e9ment de plan.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer pour modifier les d\u00e9tails de la pi\u00e8ce jointe d'\u00e9l\u00e9ment de plan.
ActionControl.Label.New=Cr\u00e9er
ActionControl.Label.New.Help=Cliquez sur le lien Nouveau pour cr\u00e9er une nouvelle pi\u00e8ce jointe d'\u00e9l\u00e9ment de plan.
ActionControl.Label.Delete=Supprimer
# BEGIN, CR00248960, PB
ActionControl.Label.Delete.Help=Cliquez sur le lien Supprimer pour supprimer la pi\u00e8ce jointe d'\u00e9l\u00e9ment de plan.
# END, CR00248960
Field.Label.Description=Description
Field.Label.Description.Help=Description en texte libre de la pi\u00e8ce jointe d'\u00e9l\u00e9ment de plan.
Field.Label.Date=Dates
Field.Label.Date.Help=Date \u00e0 laquelle la pi\u00e8ce jointe d'\u00e9l\u00e9ment de plan a \u00e9t\u00e9 re\u00e7ue. 
Field.Label.Status=Statut
Field.Label.Status.Help=L'\u00e9tat d'un enregistrement de pi\u00e8ce jointe d'\u00e9l\u00e9ment de plan peut \u00eatre "Actif" ou "Annul\u00e9". L'\u00e9tat de l'enregistrement de pi\u00e8ce jointe d'\u00e9l\u00e9ment de plan est actif lorsqu'il est cr\u00e9\u00e9 sur le syst\u00e8me. Lorsqu'une pi\u00e8ce jointe d'\u00e9l\u00e9ment de plan est annul\u00e9e, l'\u00e9tat passe \u00e0 'Annul\u00e9'.
#END CR00168852
