# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une d\u00e9cision de r\u00e9vision judiciaire. Un proc\u00e8s de d\u00e9cision de r\u00e9vision judiciaire diff\u00e8re du dossier d'audience et le processus de d\u00e9cision en appel dans les d\u00e9cisions de r\u00e9visions judiciaires sont en dehors du contr\u00f4le de l'organisation. Par cons\u00e9quent, toute d\u00e9cision prise sur la r\u00e9vision judiciaire en dehors de l'organisation est enregistr\u00e9e sur le syst\u00e8me par le propri\u00e9taire du dossier de r\u00e9vision judiciaire.
PageTitle.StaticText1=Nouvelle d\u00e9cision
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Resolution=R\u00e9solution
Field.Label.Resolution.Help=R\u00e9solution de la r\u00e9vision judiciaire \u00e0 partir de la liste d\u00e9roulante des r\u00e9solutions. Une r\u00e9solution accept\u00e9e indique que l'appel a \u00e9t\u00e9 accept\u00e9 et que l'action appropri\u00e9e doit \u00eatre prise sur la cause principale. Une r\u00e9solution renvoy\u00e9e indique que l'appel est r\u00e9vis\u00e9 par l'organisation pour r\u00e9examen. Une r\u00e9solution rejet\u00e9e indique que l'appel a \u00e9t\u00e9 rejet\u00e9 et que la d\u00e9cision concernant le dossier principal demeure. Il revient \u00e0 l'utilisateur appropri\u00e9, \u00e0 savoir le gestionnaire conseil d'origine, d'impl\u00e9menter la r\u00e9solution de la d\u00e9cision. Pour les d\u00e9cisions de renvoi, le syst\u00e8me envoie automatiquement une t\u00e2che au propri\u00e9taire du dossier de la r\u00e9vision judiciaire et au propri\u00e9taire du dossier d'origine en leur indiquant qu'un nouveau dossier d'appel doit \u00eatre cr\u00e9\u00e9 pour r\u00e9viser le renvoi d'appel.
Field.Label.DocumentReference=R\u00e9f\u00e9rence du document
Field.Label.DocumentReference.Help=Informations de r\u00e9f\u00e9rence concernant le fichier physique de la documentation existante sur la d\u00e9cision relative \u00e0 la r\u00e9vision judiciaire, par exemple un num\u00e9ro de catalogue.
Field.Label.DecisiomDate=Date de la d\u00e9cision
Field.Label.DecisiomDate.Help=Date \u00e0 laquelle la d\u00e9cision a \u00e9t\u00e9 prise.
Field.Label.DocumentLocation=Emplacement du document
Field.Label.DocumentLocation.Help=Emplacement physique de la documentation relative \u00e0 la d\u00e9cision judiciaire, par exemple une salle.
Cluster.Label.AttachFile=Joindre un fichier
Field.Label.File=Fichier
Field.Label.File.Help=Vous pouvez ajouter une pi\u00e8ce jointe \u00e0 la d\u00e9cision relative \u00e0 la r\u00e9vision judiciaire. Par exemple, vous pouvez joindre la d\u00e9cision r\u00e9elle. Pour ajouter une pi\u00e8ce jointe, appuyez sur le bouton Parcourir affich\u00e9 et s\u00e9lectionnez dans votre r\u00e9pertoire local le fichier que vous souhaitez joindre. Le nom de fichier est affich\u00e9 dans le champ Fichier.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# BEGIN, CR00407812, RB
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00407812
# START NON-TRANSLATABLE
Help.Related.1="Recording the Judicial Review Decision", C\u00faram Appeals Guide
# END NON-TRANSLATABLE
