# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page affiche la liste des communications relatives \u00e0 un dossier. Toutes les communications sont associ\u00e9es \u00e0 un participant ou \u00e0 un dossier. L'endroit \u00e0 partir duquel une communication est cr\u00e9\u00e9e d\u00e9termine si cette communication est associ\u00e9e \u00e0 un participant ou \u00e0 un dossier. Les communications cr\u00e9\u00e9es dans un dossier sont automatiquement associ\u00e9es \u00e0 ce dossier. 
PageTitle.StaticText1=Communications
ActionControl.Label.NewTask=Nouvelle t\u00e2che
# BEGIN, CR00050298, MR
# BEGIN, HARP 64908, SP 
ActionControl.Label.CreateMSWord=Nouveau document Microsoft Word 
# END, HARP 64908 
# END, CR00050298
# BEGIN, CR00223546, SW
List.Title.CommunicationList=Liste de communications 
# END, CR00223546
ActionControl.Label.NewTask.Help=L'action Nouvelle t\u00e2che fournit un raccourci pour la cr\u00e9ation d'une t\u00e2che.
ActionControl.Label.NewActivity=Nouvelle activit\u00e9
ActionControl.Label.NewActivity.Help=L'action Nouvelle activit\u00e9 fournit un raccourci pour la cr\u00e9ation d'une nouvelle activit\u00e9.
Container.Label.Action=Action
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher \u00e0 la ligne appropri\u00e9e pour afficher l'enregistrement de la communication.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer \u00e0 la ligne appropri\u00e9e pour modifier l'enregistrement de communication.
Container.Separator=\ |\ 
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du destinataire ou de l'exp\u00e9diteur de la communication.
Field.Label.Subject=Objet
Field.Label.Subject.Help=Statut de la communication. Pour les communications re\u00e7ues, le statut est "re\u00e7u".
Field.Label.Date=Date
Field.Label.Date.Help=Date \u00e0 laquelle la communication est re\u00e7ue ou envoy\u00e9e par l'organisation.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
Field.Label.CommunicationStatus=Statut de la communication
Field.Label.CommunicationStatus.Help=Statut de la communication. Pour les communications re\u00e7ues, le statut est "re\u00e7u".
Field.Label.Type=Type
Field.Label.Type.Help=Type de la communication
ActionControl.Label.RecordCommunication=Enregistrer la communication
ActionControl.Label.RecordCommunication.Help=Appuyez sur le bouton Enregistrer la communication pour enregistrer une nouvelle communication.
ActionControl.Label.EmailCommunication=Nouveau courrier \u00e9lectronique
ActionControl.Label.EmailCommunication.Help=Appuyez sur le bouton Cr\u00e9er courrier \u00e9lectronique pour cr\u00e9er une nouvelle communication par courrier \u00e9lectronique.
ActionControl.Label.NewCommunication.Help=Appuyez sur le bouton Nouvelle communication pour cr\u00e9er une nouvelle communication.
#BEGIN, CR00050150, MR
#BEGIN, HARP 68190,PN  
ActionControl.Label.CreateProforma=Nouvelle communication Pro Forma 
 ActionControl.Label.CreateProforma.Help=Appuyez sur le bouton Nouvelle communication Pro Forma pour cr\u00e9er une nouvelle communication Pro Forma. 
ActionControl.Label.CreateMSWord.Help=Appuyez sur le bouton Nouveau document Microsoft Word pour cr\u00e9er une nouvelle communication Microsoft Word. 
#END HARP, 68190 
#END, CR00050150
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Communications
# END NON-TRANSLATABLE
