# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher la liste des conditions de boucle pour une activit\u00e9 de boucle. Une ou plusieurs conditions de loupe peuvent \u00eatre ajout\u00e9es \u00e0 la boucle. La somme de ces conditions est d\u00e9finie quand la boucle doit arr\u00eater l'ex\u00e9cution. elles sont combin\u00e9es ensemble pour correspondre \u00e0 une expression d\u00e9termin\u00e9e quand la boucle arr\u00eate la r\u00e9p\u00e9tition. Toutes les activit\u00e9s sont r\u00e9p\u00e9t\u00e9es au sein de la boucle jusqu'\u00e0 ce que les expressions soient \u00e9valu\u00e9es fausses. Chaque condition de boucle peut \u00eatre \u00e0 la fois une fonction bas\u00e9e et des donn\u00e9es bas\u00e9es Les conditions d'\u00e9l\u00e9ment de donn\u00e9es sont l\u00e0 ou l'op\u00e9rateur s\u00e9lectionn\u00e9 est appliqu\u00e9 aux valeurs d'attribut WDO ou \u00e0 la valeur attribut WDO et \u00e0 un constant. Chaque condition de fonction contient une fonction de "not" (n'est pas) ou "is nothing" (n'est rien).
PageTitle.StaticText1=Conditions de fin de boucle 
# START NON-TRANSLATABLE
Cluster.Title.Options=Options
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Options.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Image.Label.AddDataItem=Nouvelle condition d'\u00e9l\u00e9ment de donn\u00e9es
Image.Label.AddFunctionItem=Nouvelle condition de fonction
# START NON-TRANSLATABLE
Cluster.Title.LoopCondition=Loop Condition
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.LoopCondition.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Label.Action.Help=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Label.Seperator=|
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Label.Seperator.Help=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Label.Seperator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Action.Label.Reorder=R\u00e9organiser
Action.Label.Reorder.Help=Cliquez sur le lien R\u00e9organiser sur la ligne appropri\u00e9e pour d\u00e9placer la condition de fin de boucle s\u00e9lectionn\u00e9e vers un nouvel emplacement dans l'expression de condition de fin de boucle g\u00e9n\u00e9rale.
Action.Label.Delete=Supprimer
Action.Label.Delete.Help=Cliquez sur le lien Supprimer sur la ligne appropri\u00e9e pour supprimer la condition de fin de boucle s\u00e9lectionn\u00e9e. Cela entra\u00eenera le retrait de la condition de fin de boucle de l'expression de condition de fin de boucle g\u00e9n\u00e9rale.
Container.Label.Condition=Condition
Container.Label.Condition.Help=Valeur de la condition. Toutes les conditions de fin de boucle ont un op\u00e9rateur conditionnel (par exemple, "AND") qui indique comment cette condition de fin de boucle s'int\u00e8gre avec les autres conditions de fin de boucle. Toutes les conditions ont un attribut WDO, par exemple, la date \u00e0 laquelle se conforme la condition. Par ailleurs, les conditions peuvent avoir des parenth\u00e8ses qui indiquent comment la condition s'int\u00e8gre au sein de l'expression de condition g\u00e9n\u00e9rale. Des informations suppl\u00e9mentaires sont incluses dans cette valeur, selon que la condition de fin de boucle est une condition d'\u00e9l\u00e9ment de donn\u00e9es ou une condition de fonction.
Container.Label.Valid=Valide
Container.Label.Valid.Help=Indique si la condition est valide. Une condition est valide si le moindre attribut d'objet de donn\u00e9es de flux de travail sp\u00e9cifi\u00e9 est valide et si les types d'expression de chaque c\u00f4t\u00e9 de la condition sont compatibles.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=LoopActivitiesTopic
# END NON-TRANSLATABLE
