# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012-2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails d'une t\u00e2che. Une t\u00e2che fournit des informations sur une action qui doit \u00eatre effectu\u00e9e pour effectuer une activit\u00e9 dans une instance de processus de flux de travaux. Les t\u00e2ches peuvent \u00eatre affich\u00e9es, transmises \u00e0 d'autres utilisateurs et r\u00e9serv\u00e9es pour l'ex\u00e9cution par un utilisateur.
PageTitle.StaticText1=Accueil de la t\u00e2che :\ 
Cluster.Title.Subject=Objet
Cluster.Title.Subject.Help=Objet de la t\u00e2che.
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.TaskID=ID de t\u00e2che
Field.Label.TaskID.Help=Num\u00e9ro d'ID de t\u00e2che.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut de la t\u00e2che, par exemple, non d\u00e9marr\u00e9e, en cours, termin\u00e9e. Lorsque la t\u00e2che est ferm\u00e9e, le statut indique "ferm\u00e9". 
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 de la t\u00e2che,par exemple, normale, faible ou \u00e9lev\u00e9e.
Field.Label.TimeWorked=Temps de travail
Field.Label.TimeWorked.Help=Le nombre total d'heures et de minutes consacr\u00e9es \u00e0 la t\u00e2che.
Field.Label.Deadline=Ech\u00e9ance
Field.Label.Deadline.Help=La date et l'heure d'\u00e9ch\u00e9ance. Si cette \u00e9ch\u00e9ance est d\u00e9pass\u00e9e, le syst\u00e8me appelle la strat\u00e9gie de l'\u00e9ch\u00e9ance. Les strat\u00e9gies d'\u00e9ch\u00e9ance peuvent \u00eatre personnalis\u00e9es dans le cadre de la fonctionnalit\u00e9 de d\u00e9finition de la t\u00e2che.
Field.Label.Resolution=R\u00e9solution
Field.Label.Resolution.Help=R\u00e9solution de la t\u00e2che indiquant si la t\u00e2che a \u00e9t\u00e9 ou non termin\u00e9e avec succ\u00e8s. Une r\u00e9solution "Oui" est s\u00e9lectionn\u00e9e dans le cadre de la fermeture de la t\u00e2che.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=Fermer permet de fermer la page.
Cluster.Title.AssignmentDetails=D\u00e9tails de l'affectation
Field.Label.LastAssigned=Derni\u00e8re affectation
Field.Label.LastAssigned.Help=Date et heure de derni\u00e8re affectation de la t\u00e2che. Cette valeur est d\u00e9finie lorsque la t\u00e2che est cr\u00e9\u00e9e, puis elle est red\u00e9finie chaque fois que la t\u00e2che est transf\u00e9r\u00e9e ou r\u00e9affect\u00e9e.
Field.Label.ReservedBy=R\u00e9serv\u00e9 par
Field.Label.ReservedBy.Help=L'utilisateur qui a r\u00e9serv\u00e9 la t\u00e2che. Vous pouvez afficher la page d'accueil de l'utilisateur en cliquant sur le nom de l'utilisateur. Notez que cette zone est vide pour les t\u00e2ches non r\u00e9serv\u00e9es.
ActionControl.Label.Reallocate=R\u00e9attribuer
ActionControl.Label.Reallocate.Help=Vous pouvez cliquer sur le lien R\u00e9affecter dans le panneau G\u00e9rer pour r\u00e9affecter la t\u00e2che.
ActionControl.Label.Reserve=R\u00e9server
ActionControl.Label.Reserve.Help=Vous pouvez cliquer sur le lien R\u00e9server du panneau G\u00e9rer pour r\u00e9server la t\u00e2che.
ActionControl.Label.Unreserve=Annuler la r\u00e9servation
ActionControl.Label.Unreserve.Help=Vous pouvez cliquer sur le lien Annuler la r\u00e9servation dans le panneau G\u00e9rer pour annuler la r\u00e9servation de la t\u00e2che.
ActionControl.Label.Forward=Poursuivre
ActionControl.Label.Forward.Help=Vous pouvez cliquer sur le lien Transf\u00e9rer du panneau G\u00e9rer pour transf\u00e9rer la t\u00e2che.
Cluster.Title.Concerning=A propos de
Field.Label.Action=Action
Field.Label.Action.Help=Page dans laquelle l'action n\u00e9cessaire pour terminer la t\u00e2che est appel\u00e9e. Vous pouvez ouvrir cette page pour appeler l'action n\u00e9cessaire en cliquant sur le nom de la page. Par exemple, une d\u00e9finition de t\u00e2che pour les t\u00e2ches de r\u00e9vision de dossier peut inclure le nom de la page pour terminer une r\u00e9vision de dossier. Chaque fois qu'une t\u00e2che est cr\u00e9\u00e9e pour terminer la r\u00e9vision de dossier, un lien vers cette page est fourni dans la page d'accueil de la t\u00e2che.
Field.Label.CaseReference=R\u00e9f\u00e9rence de dossier
Field.Label.CaseReference.Help=Le num\u00e9ro de r\u00e9f\u00e9rence de dossier concern\u00e9 par la t\u00e2che.
Field.Label.Participant=Participant
Field.Label.Participant.Help=Le num\u00e9ro d'ID du participant concern\u00e9 par la t\u00e2che.
Cluster.Title.Manage=G\u00e9rer
ActionControl.EditButton.label=Editer
ActionControl.EditButton.label.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier la t\u00e2che.
