# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00169534, SR
Help.PageDescription=Cette page permet d'afficher une liste des administrateurs de partie externe. Un administrateur de partie externe est l'utilisateur charg\u00e9 de g\u00e9rer les interactions entre l'organisation et une partie externe. Par d\u00e9faut, l'utilisateur qui enregistre un groupe externe est d\u00e9fini comme l'administrateur. L'administrateur peut changer apr\u00e8s l'enregistrement.
# END, CR00169534, SR
PageTitle.StaticText1=Administrateurs de partie externe
ActionControl.Label.New=Cr\u00e9er
ActionControl.Label.New.Help=Appuyez sur le bouton Cr\u00e9er pour cr\u00e9er un r\u00f4le d'administration.
# START NON-TRANSLATABLE
ActionControl.Label.NewTask=New Task
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Help=The New Task action provides a short-cut to creating a new task.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity=New Activity
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Help=The New Activity action provides a short-cut to creating a new activity.
# END NON-TRANSLATABLE
Field.Label.Name=Nom du propri\u00e9taire
Field.Label.Name.Help=R\u00f4le d'administration attribu\u00e9 \u00e0 l'utilisateur. Pour attribuer un r\u00f4le d'administration \u00e0 un utilisateur, cliquez sur le bouton Rechercher pour rechercher un utilisateur et g\u00e9rer la partie externe sur le syst\u00e8me. Dans la fen\u00eatre Recherche d'utilisateur, saisissez un pr\u00e9nom d'utilisateur et/ou un nom et appuyez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e dans la liste des utilisateurs affich\u00e9s. Votre s\u00e9lection est enregistr\u00e9e comme nouveau propri\u00e9taire du r\u00f4le d'administration.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode au cours de laquelle le r\u00f4le d'administration est attribu\u00e9 \u00e0 un utilisateur.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode au cours de laquelle le r\u00f4le d'administration est attribu\u00e9 \u00e0 un utilisateur.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Administrators
# END NON-TRANSLATABLE
