# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de s\u00e9lectionner une version de r\u00e9f\u00e9rence afin d'effectuer une comparaison. Une comparaison des versions de r\u00e9f\u00e9rence permet \u00e0 l'utilisateur d'identifier les diff\u00e9rences entre deux versions de r\u00e9f\u00e9rence ou entre une version de r\u00e9f\u00e9rence et la version actuelle du plan. Un diagramme de Gantt est utilis\u00e9 pour afficher les diff\u00e9rences entre les \u00e9l\u00e9ments compar\u00e9s. La comparaison n'est pas autoris\u00e9e lorsque le but de plan de service diff\u00e8re entre deux \u00e9l\u00e9ments.
PageTitle.Title=S\u00e9lectionner une version de r\u00e9f\u00e9rence pour la comparaison : 
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
ActionControl.Label.Compare=Comparer
ActionControl.Label.Compare.Help=Ouvre la page Diagramme de Gantt pour la comparaison de versions de r\u00e9f\u00e9rence.
Field.Label.Baseline=Version de r\u00e9f\u00e9rence
Field.Label.Baseline.Help=Nom de la version de r\u00e9f\u00e9rence par rapport \u00e0 laquelle vous effectuez la comparaison.
Field.Label.CompareWith=Comparer avec
Field.Label.CompareWith.Help=Liste d\u00e9roulante contenant les versions de r\u00e9f\u00e9rence cr\u00e9\u00e9es pour le plan de service. Cette liste exclut la version de r\u00e9f\u00e9rence pour laquelle la comparaison est effectu\u00e9e.
Field.Label.CurrentPlan=Plan actuel
Field.Label.CurrentPlan.Help=Si cette option est s\u00e9lectionn\u00e9e, la comparaison est effectu\u00e9e entre la version de r\u00e9f\u00e9rence et la version actuelle du plan.
Cluster.Title.Details=Caract\u00e9ristiques
Cluster.Details.Description=S\u00e9lectionnez une autre version de r\u00e9f\u00e9rence pour la comparaison ou cochez la case pour comparer la version de r\u00e9f\u00e9rence par rapport au plan actuel.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.Baselines
# END NON-TRANSLATABLE
