# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er des m\u00e9tadonn\u00e9es de preuves et des preuves de dossiers int\u00e9gr\u00e9es. Les m\u00e9tadonn\u00e9es de preuve fournissent des donn\u00e9es de configuration pour les types de preuve particuliers. Les m\u00e9tadonn\u00e9es de preuve sont g\u00e9r\u00e9es dans le cadre de la fonctionnalit\u00e9 d'administration de l'application. Les enregistrements de preuves associ\u00e9s \u00e0 un dossier int\u00e9gr\u00e9 peuvent \u00eatre partag\u00e9s \u00e0 travers plusieurs dossiers de distribution du produit dans ce dossier int\u00e9gr\u00e9. C'est important car les exigences en mati\u00e8re d'informations se chevauchent souvent entre les produits. Par exemple, plusieurs produits peuvent n\u00e9cessiter une preuve de revenus.
PageTitle.StaticText1=Nouvelles m\u00e9tadonn\u00e9es de preuve et preuve de dossier int\u00e9gr\u00e9
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Type=Type de preuve
Field.Label.Type.Help=Type de preuve personnalis\u00e9e des m\u00e9tadonn\u00e9es de preuve temporelle.
Field.Label.ViewPage=Nom de la page d'affichage
Field.Label.ViewPage.Help=Adresse de la page d'affichage pour le type de preuve personnalis\u00e9e.
Field.Label.ViewSnapshotPage=Nom de la page d'affichage d'instantan\u00e9s
Field.Label.ViewSnapshotPage.Help=Adresse de la page d'affichage d'instantan\u00e9s pour le type de preuve personnalis\u00e9e.
Field.Label.EffectiveDate=Date d'effet
Field.Label.EffectiveDate.Help=Date d'effet de l'enregistrement dans une succession d'enregistrements.
Field.Label.ModifyPage=Nom de la page de modification
Field.Label.ModifyPage.Help=Adresse de la page de modification pour le type de preuve personnalis\u00e9e.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.EvidenceRulesAndDecisions
# END NON-TRANSLATABLE
