# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2014, 2015. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails d'une unit\u00e9 d'organisation. La structure d'organisation contient une ou de plusieurs unit\u00e9s d'organisation. La structure d'organisation active doit contenir une unit\u00e9 racine afin d'impl\u00e9menter la structure hi\u00e9rarchique de l'organisation dans le syst\u00e8me. C'est la premi\u00e8re unit\u00e9 d'organisation ajout\u00e9e \u00e0 la structure d'organisation. Les unit\u00e9s ult\u00e9rieures peuvent \u00eatre ajout\u00e9es et ces unit\u00e9s peuvent \u00eatre organis\u00e9es dans un des num\u00e9ros des relations parent-enfant.
PageTitle.StaticText1=Page d'accueil
# START NON-TRANSLATABLE
Cluster.Title.Options=Options
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Options.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Vous pouvez appuyer sur le bouton Editer pour modifier les informations affich\u00e9es.
ActionControl.Label.Delete=Supprimer
# BEGIN, CR00161962, KY 
ActionControl.Label.Delete.Help=Appuyez sur le bouton Supprimer pour soumettre l'unit\u00e9 d'organisation pour suppression.
# END, CR00161962
ActionControl.Label.CreateOrganizationUnit=Nouvelle unit\u00e9 d'organisation
# BEGIN, CR00341982, PB
ActionControl.Label.CreateOrganizationUnit.Help=Cliquez sur le lien Cr\u00e9er une unit\u00e9 organisationnelle pour ajouter une nouvelle unit\u00e9 organisationnelle \u00e0 la structure d'organisation.
# END, CR00341982
ActionControl.Label.CreatePosition=Nouveau poste
# BEGIN, CR00341982, PB
ActionControl.Label.CreatePosition.Help=Cliquez sur le bouton Cr\u00e9er une position pour ajouter une position \u00e0 l'unit\u00e9 organisationnelle.
# END, CR00341982
# START NON-TRANSLATABLE
ActionControl.Label.ViewCaseApprovalChecks=View Case Approval Checks
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewCaseApprovalChecks.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewCaseApprovalChecks.Help=Click the View Case Approval Checks to view the case approval checks.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewResources=View Resources
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewResources.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewResources.Help=Click the View Resource link to view the resource.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewEvidenceApprovalChecks=View Evidence Approval Checks
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewEvidenceApprovalChecks.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewEvidenceApprovalChecks.Help=Click the View Evidence Approval Checks to view the evidence approval checks.
# END NON-TRANSLATABLE
ActionControl.Label.AssignDefaultLocation=Affecter un emplacement par d\u00e9faut
ActionControl.Label.AssignDefaultLocation.Help=Cliquez sur le lien Affecter un emplacement par d\u00e9faut pour ajouter un emplacement par d\u00e9faut \u00e0 l'unit\u00e9 d'organisation.
# BEGIN, CR00414289, RB
ActionControl.Label.RemoveDefaultLocation=Retirer un emplacement par d\u00e9faut
ActionControl.Label.RemoveDefaultLocation.Help=Cliquez sur Retirer un emplacement par d\u00e9faut pour retirer un emplacement par d\u00e9faut de l'unit\u00e9 d'organisation.
# END, CR00414289, RB
# START NON-TRANSLATABLE
Cluster.Label.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.BusinessType=Type d'activit\u00e9
Field.Label.BusinessType.Help=Type d'activit\u00e9 de l'unit\u00e9 d'organisation, par exemple, "Ch\u00f4mage", "Retraite" ou "Prestations d'invalidit\u00e9".
Field.Label.UnitStatus=Statut d'unit\u00e9
Field.Label.UnitStatus.Help=Statut de l'unit\u00e9 d'organisation. Une unit\u00e9 d'organisation peut avoir un statut "en service" ou "ferm\u00e9".
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut affiche "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9, auquel cas le statut affiche "annul\u00e9".
Field.Label.ParentUnit=Unit\u00e9 parent
Field.Label.ParentUnit.Help=Nom de l'unit\u00e9 d'organisation de l'unit\u00e9 parent de l'unit\u00e9 d'organisation dont la page d'accueil est ouverte. Vous pouvez acc\u00e9der \u00e0 la page d'accueil de l'unit\u00e9 d'organisation de l'unit\u00e9 parent en cliquant sur le nom parent. Notez que toutes les unit\u00e9s d'organisation ont une unit\u00e9 parent, \u00e0 l'exception de l'unit\u00e9 d'organisation racine.
Field.Label.MaintainSID=SID de gestion
Field.Label.MaintainSID.Help=Affiche le SID n\u00e9cessaire \u00e0 l'utilisateur souhaitant modifier les donn\u00e9es d'administration au sein de cette unit\u00e9 d'organisation et de ses sous-unit\u00e9s.
Field.Label.DefaultLocation=Emplacement par d\u00e9faut
Field.Label.DefaultLocation.Help=Emplacement par d\u00e9faut affect\u00e9 \u00e0 l'unit\u00e9 d'organisation. A des fins de s\u00e9curit\u00e9 bas\u00e9e sur l'emplacement, o\u00f9 aucun emplacement n'est affect\u00e9 \u00e0 un poste, le poste adoptera l'emplacement par d\u00e9faut de son unit\u00e9 d'organisation parent.
Field.Label.ReadSID=SID de lecture
Field.Label.ReadSID.Help=Affiche le SID source n\u00e9cessaire \u00e0 l'utilisateur souhaitant afficher les donn\u00e9es d'administration au sein de cette unit\u00e9 d'organisation et de ses sous-unit\u00e9s.
Field.Label.CreateUnitID=SID de cr\u00e9ation d'unit\u00e9
Field.Label.CreateUnitID.Help=Affiche le SID n\u00e9cessaire \u00e0 l'utilisateur souhaitant cr\u00e9er une unit\u00e9 d'organisation enfant pour cette unit\u00e9.
Field.Label.Comment=Commentaires
Field.Label.Comment.Help=Remarques g\u00e9n\u00e9rales saisies par l'utilisateur.
Field.Label.Browse=Parcourir
Field.Label.Browse.Help=Cliquez sur le lien Parcourir pour parcourir la structure de l'organisation dans une vue arborescente.
Cluster.Label.ContactDetails=Utilisateurs principaux 
Field.Label.PositionName=Position
Field.Label.PositionName.Help=Poste de l'utilisateur principal.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'utilisateur affect\u00e9 au poste principal pour l'unit\u00e9 d'organisation. S'il n'existe aucun poste principal pour cette unit\u00e9 d'organisation ou si aucun utilisateur n'est affect\u00e9 au poste principal, le syst\u00e8me affiche le nom de l'utilisateur affect\u00e9 au poste principal dans l'unit\u00e9 parent ou les unit\u00e9s grand-parent ant\u00e9c\u00e9dentes.
Cluster.Label.LocationDetails=D\u00e9tails sur l'emplacement
Field.Label.LocationName=Nom de l'emplacement
Field.Label.LocationName.Help=Nom de l'emplacement ayant \u00e9t\u00e9 affect\u00e9 \u00e0 un poste au sein de l'unit\u00e9 d'organisation ou l'une de ses sous-unit\u00e9s.
Field.Label.LocationStatus=Statut de la localisation
Field.Label.LocationStatus.Help=Statut de l'emplacement ayant \u00e9t\u00e9 affect\u00e9 \u00e0 un poste au sein de l'unit\u00e9 d'organisation ou l'une de ses sous-unit\u00e9s.
ClusterDescription.Text=Liste des emplacements affect\u00e9s aux postes au sein de l'unit\u00e9 d'organisation et ses sous-unit\u00e9s.
 ActionControl.Label.Remove=[Retirer\u2026]
ActionControl.Label.Remove.Help=Cliquez sur le lien [Retirer\u2026] pour retirer l'emplacement par d\u00e9faut.
Container.Label.Name=Nom  
Container.Label.Name.Help=Nom de l'unit\u00e9 d'organisation.
#BEGIN, CR00465109, EC
Summary.OrganizationUnit.Home=Page d'accueil Unit\u00e9 d'organisation
Summary.OrganizationUnit.Home.Help=D\u00e9tails affich\u00e9s sur la page d'accueil d'une unit\u00e9 d'organisation, notamment le nom, le type d'activit\u00e9, etc.
#END, CR00465109
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.TheOrganizationStructure
# END NON-TRANSLATABLE
