# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des unit\u00e9s d'organisation enfant pour une unit\u00e9 d'organisation. La structure d'organisation contient une ou de plusieurs unit\u00e9s d'organisation. La structure d'organisation active doit contenir une unit\u00e9 racine afin d'impl\u00e9menter la structure hi\u00e9rarchique de l'organisation dans le syst\u00e8me. C'est la premi\u00e8re unit\u00e9 d'organisation ajout\u00e9e \u00e0 la structure d'organisation. Les unit\u00e9s ult\u00e9rieures peuvent \u00eatre ajout\u00e9es et ces unit\u00e9s peuvent \u00eatre organis\u00e9es dans un des num\u00e9ros des relations parent-enfant.
PageTitle.StaticText1=Unit\u00e9s d'organisation enfant
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the child organization unit record.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier l'enregistrement d'unit\u00e9 d'organisation enfant.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Cliquez sur le lien Supprimer pour supprimer l'enregistrement d'unit\u00e9 d'organisation enfant.
Field.Title.Name=Nom
Field.Title.Name.Help=Nom de l'unit\u00e9 d'organisation.
Field.Title.CreationDate=Date de cr\u00e9ation
Field.Title.CreationDate.Help=Date \u00e0 laquelle l'unit\u00e9 d'organisation est saisie dans le syst\u00e8me.
Field.Title.Status=Statut d'unit\u00e9
Field.Title.Status.Help=Statut de l'unit\u00e9 d'organisation. Une unit\u00e9 d'organisation peut avoir un statut "en service" ou "ferm\u00e9".
Field.Label.Browse=Parcourir
Field.Label.Browse.Help=Ouvrir la page de navigation Unit\u00e9s d'organisation, qui r\u00e9pertorie les unit\u00e9s d'organisation de l'agence.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.TheOrganizationStructure
# END NON-TRANSLATABLE
