# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Editer l'unit\u00e9 d'organisation
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'unit\u00e9 d'organisation. Tout nom d'unit\u00e9 d'organisation doit \u00eatre unique. Par cons\u00e9quent, le syst\u00e8me ne vous autorise pas \u00e0 saisir un nom d'unit\u00e9 d'organisation qui existe d\u00e9j\u00e0 dans cette structure d'organisation.
Field.Label.Type=Type
Field.Label.Type.Help=Type d'activit\u00e9 d'unit\u00e9 d'organisation en rapport avec une description cod\u00e9e de l'activit\u00e9 de l'unit\u00e9 d'organisation, par exemple, "Ch\u00f4mage", "Retraite" ou "Prestations d'invalidit\u00e9". Votre administrateur syst\u00e8me peut ajouter un nouveau type d'activit\u00e9 via les codes (voir la rubrique "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.WebAddress.Help=Adresse Web de l'organisation.
# BEGIN, CR00281699, AC
Field.Label.UnitStatus=Statut d'unit\u00e9
Field.Label.UnitStatus.Help=Statut de l'unit\u00e9 d'organisation. Une unit\u00e9 d'organisation peut avoir un statut "en service" ou "ferm\u00e9". Notez que vous ne pouvez pas marquer l'unit\u00e9 d'organisation comme ferm\u00e9e si un ou plusieurs utilisateurs actifs sont affect\u00e9s \u00e0 des postes au sein de l'unit\u00e9 d'organisation ou s'il existe la moindre unit\u00e9 enfant au sein de l'unit\u00e9 d'organisation.
# END, CR00281699
Field.Label.Status=Statut d'unit\u00e9
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
Field.Label.CreationDate.Help=Date \u00e0 laquelle l'unit\u00e9 d'organisation est saisie dans le syst\u00e8me.  Il est impossible de modifier cette date.
Field.Label.ParentUnit=Unit\u00e9 parent
Field.Label.ParentUnit.Help=Nom de l'unit\u00e9 d'organisation de l'unit\u00e9 parent de l'unit\u00e9 d'organisation dont la page d'accueil est ouverte. Vous pouvez acc\u00e9der \u00e0 la page d'accueil d'unit\u00e9 d'organisation de l'unit\u00e9 parent en cliquant sur le nom de cette unit\u00e9 d'organisation. Notez que toutes les unit\u00e9s d'organisation ont une unit\u00e9 parent, \u00e0 l'exception de l'unit\u00e9 d'organisation racine.
Field.Label.MaintainSID=SID de gestion
Field.Label.MaintainSID.Help=SID n\u00e9cessaire \u00e0 l'utilisateur souhaitant g\u00e9rer les donn\u00e9es d'administration au sein de cette unit\u00e9 et de ses sous-unit\u00e9s.
Field.Label.ReadSID=SID de lecture
Field.Label.ReadSID.Help=SID n\u00e9cessaire \u00e0 l'utilisateur souhaitant afficher les donn\u00e9es d'administration au sein de cette unit\u00e9 et de ses sous-unit\u00e9s.
Field.Label.CreateUnitID=SID de cr\u00e9ation d'unit\u00e9
Field.Label.CreateUnitID.Help=SID n\u00e9cessaire \u00e0 l'utilisateur souhaitant cr\u00e9er une unit\u00e9 enfant pour cette unit\u00e9.
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00406866
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
