# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une all\u00e9gation associ\u00e9e avec une investigation. Un dossier d'investigation peut comprendre une ou plusieurs all\u00e9gations. Des d\u00e9tails de capture d'all\u00e9gation \u00e0 propos d'une anomalie sp\u00e9cifique en cours d'investigation, par exemple, Mary Smith all\u00e8gue que John Smith a commis un abus sexuel. L'abus a eu lieu \u00e0 domicile le 16 juin 2006.
PageTitle.Title=Nouvelle all\u00e9gation
Cluster.Label.Details=D\u00e9tails
Cluster.Label.ParticipantDetails=D\u00e9tails concernant les participants
Cluster.Label.SourceDetails=D\u00e9tails de la source
# BEGIN,CR00143891,DJ
Cluster.Title.Address=Adresse
# END,CR00143891
Field.Label.Type=Type
Field.Label.Type.Help=Type d'all\u00e9gation, par exemple fraude aux prestations, abus \u00e0 l'\u00e9gard d'enfants.
Field.Label.Location=Lieu
Field.Label.Location.Help=Emplacement o\u00f9 l'all\u00e9gation s'est produite, par exemple : domicile, h\u00f4pital.
Field.Label.AllegationDate=Date d'all\u00e9gation
Field.Label.AllegationDate.Help=La date de l'all\u00e9gation.
Field.Label.Description=Description
Field.Label.Description.Help=La description de l'all\u00e9gation.
Field.Label.ReportedDate=Date de rapport
Field.Label.ReportedDate.Help=La date \u00e0 laquelle l'all\u00e9gation a \u00e9t\u00e9 rapport\u00e9e.
Field.Label.Method=M\u00e9thode
Field.Label.Method.Help=La m\u00e9thode utilis\u00e9e pour communiquer l'all\u00e9gation, par exemple : t\u00e9l\u00e9phone, courrier \u00e9lectronique.
Field.Label.Anonymous=Anonyme
Field.Label.Anonymous.Help=Indique si la source est anonyme.
# BEGIN,CR00143891,DJ
Field.Label.AddressData=Adresse postale
# BEGIN,CR00142559,DJ
Field.Label.AddressData.Help=L'adresse \u00e0 laquelle l'all\u00e9gation a \u00e9t\u00e9 rapport\u00e9e.
# END,CR00142559
# END,CR00143891
Field.Label.CaseParticipant=Participant
Field.Label.CaseParticipant.Help=Le participant du dossier \u00e0 ajouter \u00e0 l'all\u00e9gation.
Field.Label.Participant=Participant enregistr\u00e9
Field.Label.Participant.Help=Le participant \u00e0 ajouter \u00e0 l'all\u00e9gation.
Field.Label.ParticipantName=Nom du participant
Field.Label.ParticipantName.Help=Le nom du participant \u00e0 ajouter \u00e0 l'all\u00e9gation.
Field.Label.Role=R\u00f4le
Field.Label.Role.Help=Le type de r\u00f4le d'all\u00e9gation affect\u00e9 au participant du dossier.
Field.Label.SourceCaseParticipant=Participant du dossier
Field.Label.SourceCaseParticipant.Help=Le participant du dossier source \u00e0 ajouter \u00e0 l'all\u00e9gation.
Field.Label.SourceParticipant=Participant enregistr\u00e9
Field.Label.SourceParticipant.Help=Le participant source \u00e0 ajouter \u00e0 l'all\u00e9gation.
Field.Label.SourceName=Nom de la source
Field.Label.SourceName.Help=Le nom de la source \u00e0 ajouter \u00e0 l'all\u00e9gation.
Cluster.Description.CaseParticipant=Si le participant est un participant du dossier, s\u00e9lectionnez-le dans la liste des participants du dossier ci-dessous.
Cluster.Description.RegisteredParticipant=Si le participant n'est pas un participant du dossier mais qu'il et enregistr\u00e9 sur le syst\u00e8me, s\u00e9lectionnez-le ci-dessous.
Cluster.Description.Participant=Si le participant n'est pas enregistr\u00e9 sur le syst\u00e8me, saisissez son nom ci-dessous.
Cluster.Description.SourceCaseParticipant=Si la source est un participant du dossier, s\u00e9lectionnez-la dans la liste de participants du dossier ci-dessous.
Cluster.Description.SourceRegisteredParticipant=Si la source n'est pas un participant du dossier, mais qu'elle est enregistr\u00e9e sur le syst\u00e8me, s\u00e9lectionnez-la ci-dessous.
Cluster.Description.SourceUnRegisteredParticipant=Si la source n'est pas enregistr\u00e9e sur le syst\u00e8me, saisissez son nom ci-dessous.
Cluster.Description.SourceAnonymous=Si la source est anonyme, veuillez cocher la case ci-dessous.
