# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2008, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet \u00e0 un utilisateur de modifier un enregistrement de configuration d'investigation existante. 
PageTitle.Title=Editer l'enqu\u00eate
Field.Label.Type=Type
Field.Label.Type.Help=Type de l'investigation, par exemple Fraude, Abus \u00e0 l'\u00e9gard d'enfants
Field.Label.HomePageIdentifier=Page d'accueil
Field.Label.HomePageIdentifier.Help=Identifiant de la page d'accueil associ\u00e9 \u00e0 cette anomalie.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle les d\u00e9tails de configuration de l'investigation sont valides.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode pendant laquelle les d\u00e9tails de configuration de l'investigation sont valides.
Cluster.Title.EventDetails=D\u00e9tails d'\u00e9v\u00e9nement
Field.Label.CreateEvent=Cr\u00e9er un \u00e9v\u00e9nement
Field.Label.CreateEvent.Help=Permet \u00e0 un utilisateur d'indiquer l'\u00e9v\u00e9nement de flux de travail qui doit \u00eatre d\u00e9clench\u00e9 lorsqu'une anomalie de ce type est cr\u00e9\u00e9e.
Field.Label.CloseEvent=Fermer l'\u00e9v\u00e9nement
Field.Label.CloseEvent.Help=Permet \u00e0 un utilisateur d'indiquer l'\u00e9v\u00e9nement de flux de travail qui doit \u00eatre d\u00e9clench\u00e9 lorsqu'une anomalie de ce type est ferm\u00e9e.
Cluster.Title.MDTSharingDetails=Partage d'une \u00e9quipe multidisciplinaire
# BEGIN, CR00372416, VT
Field.Title.MDTSharing=Partage
Field.Title.MDTSharing.Help=Indique que le partage est applicable pour ce dossier
Field.Title.MDTType=Type de partage
Field.Title.MDTType.Help=Le type d'\u00e9quipe multidisciplinaire peut \u00eatre "pr\u00e9d\u00e9fini" ou "d\u00e9fini \u00e0 partir du dossier d'entreprise sociale". Les \u00e9quipes pluridisciplinaires sont g\u00e9n\u00e9ralement pr\u00e9d\u00e9finies pour correspondre \u00e0 des types de dossier avec des buts pr\u00e9d\u00e9finis. Par exemple, les buts pr\u00e9d\u00e9finis de dossiers \u00e0 risque \u00e9lev\u00e9 tels que les investigations de violence conjugale consistent \u00e0 \u00e9valuer les risques de r\u00e9cidive ou de violence et de prendre les mesures n\u00e9cessaires pour prot\u00e9ger toute personne en danger. Les familles ayant des besoins complexes et continus ont besoin d'une \u00e9quipe multidisciplinaire \u00e0 m\u00eame de comprendre leurs situations personnelles. Par exemple, un dossier en cours visant \u00e0 aider un enfant qui \u00e9tait dans une situation d'abus n\u00e9cessite que les membres de l'\u00e9quipe aient r\u00e9ussi \u00e0 \u00e9tablir des liens avec l'enfant. 
Field.Title.MDTPortal=Page d'accueil du portail
Field.Title.MDTPurpose.Help=La page d'accueil du portail MDT
# END, CR00372416
Cluster.Label.SecurityRestrictions=Restrictions de s\u00e9curit\u00e9
Field.Label.ApproveRights=Droits d'approbation
Field.Label.ApproveRights.Help=Option permettant de restreindre la capacit\u00e9 d'un utilisateur \u00e0 approuver les dossiers r\u00e9gis par l'investigation. En ajoutant un identifiant de s\u00e9curit\u00e9 au champ Droits d'approbation, seuls les utilisateurs dont les r\u00f4les de s\u00e9curit\u00e9 contiennent l'identifiant de s\u00e9curit\u00e9 du produit peuvent approuver ou rejeter des dossiers g\u00e9r\u00e9s par ce produit. Pour ajouter un identifiant de s\u00e9curit\u00e9 au champ Droits d'approbation, appuyez sur le bouton Rechercher. Dans la fen\u00eatre contextuelle identifiants de s\u00e9curit\u00e9 produit, cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des identifiants de s\u00e9curit\u00e9 affich\u00e9s. Si aucun identifiant de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Droits d'approbation, seul le superviseur du dossier peut approuver ou rejeter des dossiers g\u00e9r\u00e9s par ce produit.
Field.Label.CreateRights=Droits de cr\u00e9ation
Field.Label.CreateRights.Help=Option permettant de restreindre la capacit\u00e9 d'un utilisateur \u00e0 cr\u00e9er des dossiers r\u00e9gis par l'investigation. En ajoutant un identifiant de s\u00e9curit\u00e9 au champ Droits de cr\u00e9ation, seuls les utilisateurs dont les r\u00f4les de s\u00e9curit\u00e9 contiennent l'identifiant de s\u00e9curit\u00e9 du produit peuvent approuver ou rejeter des dossiers g\u00e9r\u00e9s par ce produit. Pour ajouter un identifiant de s\u00e9curit\u00e9 au champ Droits de cr\u00e9ation, appuyez sur le bouton Rechercher. Dans la fen\u00eatre contextuelle identifiants de s\u00e9curit\u00e9 produit, cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des identifiants de s\u00e9curit\u00e9 affich\u00e9s. Si aucun identifiant de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Droits de cr\u00e9ation, tous les utilisateurs peuvent cr\u00e9er des dossiers pour ce produit. Notez que l'ajout de description pour un dossier est consid\u00e9r\u00e9 comme une fonction de "gestion". Ainsi, si la s\u00e9curit\u00e9 est d\u00e9finie pour des dossiers de "gestion" pour ce m\u00eame produit et si l'utilisateur ne dispose pas des droits de maintien sur ce produit, il ne peut pas ajouter de description pour ce dossier ni v\u00e9rifier son \u00e9ligibilit\u00e9, m\u00eame s'il dispose des droits de s\u00e9curit\u00e9 lui permettant de cr\u00e9er un dossier pour ce produit sp\u00e9cifique. Pour plus d'informations sur la s\u00e9curit\u00e9 de la "gestion" d'un produit, voir le champ Droits de maintien ci-dessous.
Field.Label.MaintainRights=Droits de maintien
Field.Label.MaintainRights.Help=Option permettant de restreindre la capacit\u00e9 d'un utilisateur \u00e0 modifier les dossiers r\u00e9gis par l'investigation. En ajoutant un identifiant de s\u00e9curit\u00e9 au champ Droits de maintien, seuls les utilisateurs dont les r\u00f4les de s\u00e9curit\u00e9 contiennent l'identifiant de s\u00e9curit\u00e9 du produit peuvent g\u00e9rer des dossiers g\u00e9r\u00e9s par ce produit. Un utilisateur disposant des droits de 'gestion' peut modifier la description d'un dossier, g\u00e9rer la certification et v\u00e9rifier son \u00e9ligibilit\u00e9. Pour ajouter un identifiant de s\u00e9curit\u00e9 au champ Droits de maintien, appuyez sur le bouton Rechercher. Dans la fen\u00eatre contextuelle identifiants de s\u00e9curit\u00e9 produit, cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des identifiants de s\u00e9curit\u00e9 affich\u00e9s. Si aucun identifiant de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Droits de maintien, tous les utilisateurs peuvent g\u00e9rer des dossiers pour ce produit.
Field.Label.ReadRights=Droits de lecture
Field.Label.ReadRights.Help=Option permettant de restreindre la capacit\u00e9 d'un utilisateur \u00e0 afficher des dossiers r\u00e9gis par l'investigation. En ajoutant un identifiant de s\u00e9curit\u00e9 au champ Droits de lecture, seuls les utilisateurs dont les r\u00f4les de s\u00e9curit\u00e9 contiennent l'identifiant de s\u00e9curit\u00e9 du produit peuvent lire (afficher) des dossiers g\u00e9r\u00e9s par ce produit. Pour ajouter un identifiant de s\u00e9curit\u00e9 au champ Droits de lecture, appuyez sur le bouton Rechercher. Dans la fen\u00eatre contextuelle identifiants de s\u00e9curit\u00e9 produit, cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des identifiants de s\u00e9curit\u00e9 affich\u00e9s. Si aucun identifiant de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Droits de lecture, tous les utilisateurs peuvent afficher des dossiers pour ce produit.
#BEGIN, CR00205591, PB
#BEGIN, CR00225878, PB
Field.Label.TranslationRequired=D\u00e9terminer si un traducteur est requis
#END, CR00225878
Field.Label.TranslationRequired.Help=D\u00e9termine automatiquement si un traducteur est requis pour les types de dossiers int\u00e9gr\u00e9s.
#END, CR00205591
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# BEGIN, CR00205192, SS
Field.Title.OwnershipStrategy=Strat\u00e9gie de propri\u00e9t\u00e9
Field.Title.OwnershipStrategy.Help=Processus de flux de travaux de strat\u00e9gie de propri\u00e9t\u00e9 qui doit \u00eatre configur\u00e9 pour ce type de dossier.
# END, CR00205192
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00305740, PB
Field.Title.ContactLog=Membres uniquement pour le journal des contacts
Field.Title.ContactLog.Help=Ce champ indique si seuls les membres des dossiers doivent \u00eatre disponibles pour la s\u00e9lection en tant que participant concern\u00e9 par un contact cr\u00e9\u00e9 dans le journal des contacts d'un dossier.
# END, CR00305740
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00406866
