# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'acc\u00e9der au navigateur de la structure d'organisation. Le navigateur de la structure d'organisation vous permet d'acc\u00e9der \u00e0 un des niveaux de la hi\u00e9rarchie de l'organisation au sein d'une structure d'organisation. Vous pouvez afficher tous les \u00e9l\u00e9ments de la structure de l'organisation, notamment les unit\u00e9s d'organisation, les postes et les utilisateurs \u00e0 l'aide du navigateur de structure d'organisation. La page du Navigateur de la structure d'organisation est accessible \u00e0 partir de la page d'accueil d'une des structures d'organisation ou une unit\u00e9 d'organisation.
PageTitle.StaticText1=Navigateur de structure d'organisation
ActionControl.Label.ViewChildren=Afficher les enfants
ActionControl.Label.ViewChildren.Help=Cliquez sur le lien Afficher les enfants sur la ligne appropri\u00e9e pour afficher les \u00e9l\u00e9ments enfant d'une unit\u00e9 d'organisation ou d'un poste. Vous pouvez continuer \u00e0 cliquer sur le lien Afficher les enfants sur le navigateur pour afficher les niveaux enfant au sein de la structure hi\u00e9rarchique.
ActionControl.Label.ViewParent=Afficher les d\u00e9tails de l'\u00e9l\u00e9ment parent
ActionControl.Label.ViewParent.Help=Cliquez sur le lien Afficher l'\u00e9l\u00e9ment parent pour afficher les d\u00e9tails de l'\u00e9l\u00e9ment parent de l'unit\u00e9 d'organisation ou du poste dont les \u00e9l\u00e9ments enfant et les utilisateurs sont affich\u00e9s.
List.Title.ChildElements=El\u00e9ments enfant
List.Title.Users=Utilisateurs
Container.Label.Action=Action
Field.Title.Type=Type
Field.Title.Type.Help=Type d'\u00e9l\u00e9ment enfant, par exemple, "Unit\u00e9 d'organisation" ou "Poste".
Field.Title.Name=Nom
Field.Title.Name.Help=Nom de l'\u00e9l\u00e9ment enfant ou de l'utilisateur.  Cliquez sur ce nom pour acc\u00e9der \u00e0 la page d'accueil de l'\u00e9l\u00e9ment enfant ou de l'utilisateur correspondant.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.TheOrganizationStructure
# END NON-TRANSLATABLE
