# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Editer la disponibilit\u00e9 d'un cr\u00e9neau de poste :
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Position=Poste
Field.Label.Position.Help=Nom du poste disponible affect\u00e9 au cr\u00e9neau. Pour affecter une disponibilit\u00e9 de poste \u00e0 un cr\u00e9neau, appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre contextuelle Postes pour la structure d'organisation. Cliquez sur le lien S\u00e9lectionner dans la ligne appropri\u00e9e dans la liste des postes affich\u00e9s. Il s'agit des postes affect\u00e9s aux unit\u00e9s d'organisation de la structure d'organisation active.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle le poste est disponible pour la planification de travail. Vous ne pouvez pas s\u00e9lectionner une date de d\u00e9but en dehors de la p\u00e9riode active de la planification quotidienne.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode pendant laquelle le poste est disponible pour la planification de travail. Vous ne pouvez pas s\u00e9lectionner une date de fin en dehors de la p\u00e9riode active de la planification quotidienne.
Field.Label.Frequency=Fr\u00e9quence
Field.Label.Frequency.Help=Fr\u00e9quence de la disponibilit\u00e9 du poste pour la planification de travail. Vous ne pouvez pas s\u00e9lectionner une fr\u00e9quence qui entre en conflit avec une fr\u00e9quence de disponibilit\u00e9 d'un cr\u00e9neau de poste existante affect\u00e9e au m\u00eame cr\u00e9neau.
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00406866
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
