# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste de tous les utilisateurs disponibles pour pr\u00e9sider une audience de location. Vous pouvez planifier une audience bas\u00e9e sur la disponibilit\u00e9 retourn\u00e9e ou fixer une autre date \u00e0 partir de laquelle rechercher \u00e0 nouveau la disponibilit\u00e9 des utilisateurs. Cette page vous permet d'afficher une liste d'utilisateurs affect\u00e9s \u00e0 l'emploi et qui sont disponibles \u00e0 l'emplacement sp\u00e9cifique sur l'organisation de la prochaine date disponible.  Le syst\u00e8me affiche \u00e9galement les cr\u00e9neaux horaires dans lesquels les fonctionnaires sont disponibles. Les emplacements sont d\u00e9finis dans le cadre du planning quotidien de l'emplacement.
PageTitle.StaticText1=Planifier audience
Cluster.Title.SearchDetails=Rechercher des d\u00e9tails
List.Title.UserSchedules=Plannings utilisateur
Field.Label.User=Utilisateur
Field.Label.User.Help=Utilisateur disposant de disponibilit\u00e9s dans son planning quotidien \u00e0 la date affich\u00e9e.
Field.Label.Date=Dates
Field.Label.Date.Help=Date planifi\u00e9e pour l'audience dans un lieu sp\u00e9cifique. Notez que le syst\u00e8me recherche les utilisateurs disponibles pour pr\u00e9sider l'audience \u00e0 cette date.
Field.Label.Slot=P\u00e9riode
Field.Label.Slot.Help=Cr\u00e9neau horaire allou\u00e9 pour l'audience planifi\u00e9e. Cr\u00e9neau horaire s\u00e9lectionn\u00e9 de l'utilisateur sur la page Planification d'une audience. Le syst\u00e8me cr\u00e9e automatiquement une activit\u00e9 pour l'utilisateur avec un statut "occup\u00e9" au cours de cette p\u00e9riode.
Container.Label.Action=Action
ActionControl.Label.Select=Selectionner
ActionControl.Label.Select.Help=Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e pour s\u00e9lectionner l'utilisateur voulu pour pr\u00e9sider l'audience.
ActionControl.Label.SearchNext=Rechercher suivant
ActionControl.Label.SearchNext.Help=L'action Rechercher suivant vous permet de rechercher la date suivante disposant de la disponibilit\u00e9 utilisateur suffisante. 
ActionControl.Label.ChangeDetails=Modifier les caract\u00e9ristiques
ActionControl.Label.ChangeDetails.Help=L'action Modifier les d\u00e9tails ferme la page et renvoie \u00e0 la page Planifier l'audience.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
# START NON-TRANSLATABLE
Help.Related.1="Appeal Lifecycle", C\u00faram Appeals Guide
# END NON-TRANSLATABLE
