# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2002, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Un en-t\u00eate de dossier affiche les d\u00e9tails du r\u00e9capitulatif d'un dossier. Un en-t\u00eate de dossier sur la livraison d'un produit affiche le num\u00e9ro de r\u00e9f\u00e9rence du dossier servant \u00e0 identifier le dossier par le syst\u00e8me, le nom de la prestation offerte, le statut actuel du dossier (par exemple "actif") et les dates importantes. Les dates comprennent celle de cr\u00e9ation du dossier, celle \u00e0 laquelle le dossier est devenu op\u00e9rationnel et celle pr\u00e9vue de fermeture du dossier.
PageTitle.StaticText1=Editer un dossier int\u00e9gr\u00e9
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
Field.Label.CreationDate=Date de cr\u00e9ation
Field.Label.CreationDate.Help=Date de cr\u00e9ation du dossier sur le syst\u00e8me. Cette zone ne peut pas \u00eatre modifi\u00e9e.
Field.Label.ReceiptDate=Date de r\u00e9ception
Field.Label.ReceiptDate.Help=Date \u00e0 laquelle la demande du membre a \u00e9t\u00e9 re\u00e7ue par l'organisation. La date de r\u00e9ception ne doit pas \u00eatre ult\u00e9rieure \u00e0 la date de cr\u00e9ation mentionn\u00e9e ci-dessus.
Field.Label.ExpectedEndDate=Date de fin attendue
Field.Label.ExpectedEndDate.Help=Derni\u00e8re date de la p\u00e9riode pendant laquelle les d\u00e9tails du membre sont valides.
Field.Label.Classification=Classification
Field.Label.Classification.Help=Cette zone indique que le dossier doit \u00eatre classifi\u00e9 comme pr\u00e9sentant un risque faible, moyen ou \u00e9lev\u00e9. En s\u00e9lectionnant l'un de ces trois niveaux de classification, vous signalez \u00e0 l'organisation le besoin en mati\u00e8re de soins sp\u00e9cifiques lors du traitement du dossier.
Field.Label.Objective=Objectif
Field.Label.Objective.Help=Objectif du dossier, c'est-\u00e0-dire r\u00e9sultats souhait\u00e9s du dossier dans la liste d\u00e9roulante des objectifs, par ex. assistance financi\u00e8re, traitement de toxicomaine. Votre administrateur syst\u00e8me peut ajouter un nouvel objectif \u00e0 l'une de ces listes d\u00e9roulantes via la page Tables de code (voir "Tables de code" dans le guide d'administration C\u00faram).
Field.Label.Outcome=R\u00e9sultat
Field.Label.Outcome.Help=R\u00e9sultat du dossier, par ex. traitement contre la d\u00e9pendance, client r\u00e9habilit\u00e9. Votre syst\u00e8me d'administration peut ajouter un nouveau r\u00e9sultat de dossier int\u00e9gr\u00e9 via la page Tables de code (voir "Tables de code" dans le guide d'administration).
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 du dossier int\u00e9gr\u00e9 dans la liste d\u00e9roulante des niveaux de priorit\u00e9. Par ex. : une priorit\u00e9 \u00e9lev\u00e9e. Votre administrateur syst\u00e8me peut ajouter une nouvelle priorit\u00e9 via les codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00406866
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseHeader
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
