# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de terminer une \u00e9valuation par d\u00e9termination. Les \u00e9valuations par d\u00e9termination peuvent \u00eatre termin\u00e9es une fois que toutes les d\u00e9cisions sont prises. Au moins une d\u00e9cision doit \u00eatre pr\u00e9sente pour terminer. Les d\u00e9cisions ne peuvent plus \u00eatre prises pour les \u00e9valuations par d\u00e9termination termin\u00e9es. Remarque : Cependant, le traitement du changement de circonstances permet d'\u00e9tablir de nouvelles d\u00e9terminations au fil du temps pour la m\u00eame \u00e9valuation par d\u00e9termination.
# BEGIN, CR00198489, SS
Page.Title=Terminer l'\u00e9valuation
# END, CR00198489
# BEGIN, CR00205835, NBR
Page.StaticText=-
# BEGIN, CR00306263, AC
Field.CompleteAssessmentInfo=Les r\u00e9ponses aux questions pos\u00e9es dans le cadre de cette \u00e9valuation ont \u00e9t\u00e9 mises \u00e0 jour. Indiquez si vous souhaitez prendre de nouvelles d\u00e9cisions dans le cadre de la r\u00e9alisation de l'\u00e9valuation.
# END, CR00306263 
# BEGIN, CR00249287, ASN
Field.CompleteAssessmentInfo.Help=Ceci peut \u00eatre s\u00e9lectionn\u00e9 si l'utilisateur souhaite prendre de nouvelles d\u00e9cisions dans le cadre de la r\u00e9alisation de l'\u00e9valuation.
# END, CR00249287
Field.ConfirmCompleteAssessment=Voulez-vous vraiment r\u00e9aliser cette \u00e9valuation ?
# BEGIN, CR00249287, ASN
Field.ConfirmCompleteAssessment.Help=Confirmez avant de r\u00e9aliser cette \u00e9valuation.
# END, CR00249287
Field.Label.Make=Prendre une d\u00e9cision
Field.Label.Make.Help=Ce lien vous permet de prendre une d\u00e9cision pour l'\u00e9valuation par d\u00e9termination avant de l'ex\u00e9cuter.
ActionControl.Label.Yes=Oui
ActionControl.Label.Yes.Help=S\u00e9lectionnez Oui si vous souhaitez r\u00e9aliser cette \u00e9valuation.
ActionControl.Label.No=Non
ActionControl.Label.No.Help=S\u00e9lectionnez Non si vous ne souhaitez pas r\u00e9aliser cette \u00e9valuation.
# END, CR00205835
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.CompletingDetermination-basedAssessments
# END NON-TRANSLATABLE
# END, CR00236113
