# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une \u00e9valuation par d\u00e9termination dans laquelle les modifications de circonstances ne sont pas prises en charge. Les demandes de tiers peuvent \u00eatre \u00e9mises et plusieurs r\u00e9ponses sont consolid\u00e9es automatiquement.
# BEGIN, CR00226313, PS
PageTitle.StaticText=Accueil
# END, CR00226313
# BEGIN, CR00205835, NBR
PageTitle.StaticText2=- 
Cluster.Title.Options=G\u00e9rer
Cluster.Title.Details=Caract\u00e9ristiques
Cluster.Title.Questionnaires=Questionnaires
Cluster.Title.Decisions=D\u00e9cisions actives
Cluster.Title.ThirdPartyRequests=Demande tierce
ActionControl.Label.MakeDecision=Prendre une d\u00e9cision
ActionControl.Label.MakeDecision.Help=Ce lien vous permet de prendre une d\u00e9cision pour l'\u00e9valuation par d\u00e9termination.
ActionControl.Label.CompleteAssessment=Terminer l'\u00e9valuation
ActionControl.Label.CompleteAssessment.Help=Ce lien vous permet d'effectuer l'\u00e9valuation par d\u00e9termination.
ActionControl.Label.CancelAssessment=Annulation de l'\u00e9valuation
ActionControl.Label.CancelAssessment.Help=Ce lien vous permet d'annuler l'\u00e9valuation par d\u00e9termination.
ActionControl.Label.RequestThirdPartyAnswers=Demander des r\u00e9ponses tierces
ActionControl.Label.RequestThirdPartyAnswers.Help=Ce lien vous permet de demander les r\u00e9ponses d'un tiers
ActionControl.Label.CloneAssessment=Cloner l'\u00e9valuation
ActionControl.Label.CloneAssessment.Help=Ce lien vous permet de cloner l'\u00e9valuation par d\u00e9termination.
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher l'enregistrement des r\u00e9ponses au questionnaire.
ActionControl.Label.ViewConsolidation=Affichage de la consolidation
ActionControl.Label.ViewConsolidation.Help=Cliquez sur le lien Affichage de la consolidation sur la ligne appropri\u00e9e pour afficher les r\u00e9ponses consolid\u00e9es au questionnaire.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
# END, CR00205835
ActionControl.Label.CompareDecisions=Comparer
ActionControl.Label.CompareDecisions.Help=Cliquez sur le lien Comparer les d\u00e9cisions pour comparer une d\u00e9cision pour l'\u00e9valuation par d\u00e9termination \u00e0 une autre d\u00e9cision.
ActionControl.Label.Answer=R\u00e9ponse
ActionControl.Label.Answer.Help=Cliquez sur le lien R\u00e9ponse pour r\u00e9pondre \u00e0 un questionnaire.
ActionControl.Label.RecordAnswers=Enregistrer les r\u00e9ponses
ActionControl.Label.RecordAnswers.Help=L'action Enregistrer les r\u00e9ponses vous permet d'enregistrer les r\u00e9ponses d'un tiers.
ActionControl.Label.EditAnswers=Editer les r\u00e9ponses
ActionControl.Label.EditAnswers.Help=L'action Editer les r\u00e9ponses vous permet d'\u00e9diter les r\u00e9ponses tierces pr\u00e9c\u00e9demment enregistr\u00e9es.
ActionControl.Label.EditRequest=Editer une demande
ActionControl.Label.EditRequest.Help=L'action Editer une demande vous permet d'\u00e9diter la demande tierce.
ActionControl.Label.SendRequest=Envoyer une demande 
ActionControl.Label.SendRequest.Help=L'action Envoyer une demande vous permet de marquer le statut de la demande d'un tiers comme envoy\u00e9.
ActionControl.Label.CancelRequest=Annulation de la demande
ActionControl.Label.CancelRequest.Help=L'action Annulation de la demande vous permet d'annuler la demande d'un tiers.
Field.Label.Action=Action
# BEGIN, CR00249287, ASN
Field.Label.Action.Help=Action \u00e0 ex\u00e9cuter.
# END, CR00249287
Field.Label.Version=Version
Field.Label.Version.Help=Num\u00e9ro de version du questionnaire.
Field.Label.Type=Type
Field.Label.Type.Help=Type d'\u00e9valuation par d\u00e9termination, c'est-\u00e0-dire m\u00e9dicale, des besoins ou par examen.
Field.Label.ResultType=Type de r\u00e9sultat
Field.Label.ResultType.Help=Type de r\u00e9sultat de la d\u00e9cision, c'est-\u00e0-dire r\u00e9sultat d\u00e9termin\u00e9, r\u00e9sultat non d\u00e9termin\u00e9. Il peut \u00e9galement \u00eatre contradiction si les r\u00e9ponses au questionnaire se contredisent les unes les autres.
Field.Label.Outcome=R\u00e9sultat(s)
Field.Label.Outcome.Help=R\u00e9sultat de la d\u00e9cision. Il d\u00e9pend de la matrice de d\u00e9cision.
Field.Label.TotalScore=Score total
Field.Label.TotalScore.Help=Score total de la d\u00e9cision. Ce param\u00e8tre est uniquement pertinent pour les matrices de d\u00e9cision qui prennent en charge le score cumulatif.
Field.Label.ClientName=Nom du client
Field.Label.ClientName.Help=Nom du participant en cours d'\u00e9valuation.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'\u00e9valuation par d\u00e9termination.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut de l'\u00e9valuation par d\u00e9termination, c'est-\u00e0-dire en cours, termin\u00e9e ou annul\u00e9e.
Field.Label.ReferenceNumber=R\u00e9f\u00e9rence
Field.Label.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence de l'\u00e9valuation par d\u00e9termination.
Field.Label.AssessmentDate=Date d'\u00e9valuation
Field.Label.AssessmentDate.Help=Date de d\u00e9but de l'\u00e9valuation par d\u00e9termination.
Field.Label.Date=Date d'effet
Field.Label.Date.Help=La date et l'heure auxquelles la d\u00e9cision est prise. 
Field.Label.Completion=Ach\u00e8vement
Field.Label.Completion.Help=Ce param\u00e8tre indique le type de pr\u00e9sentation du questionnaire. Par exemple, obligatoire, recommand\u00e9, etc. 
Field.Label.ViewHistory=[Afficher l'historique]
Field.Label.ViewHistory.Help=Ce lien vous permet d'afficher l'historique des statuts pour l'\u00e9valuation par d\u00e9termination.
Container.Separator=|
Field.Label.ThirdParty=Tierce partie
Field.Label.ThirdParty.Help=Nom du tiers fournissant les r\u00e9ponses.
Field.Label.DateRequested=Date de la demande
Field.Label.DateRequested.Help=Date \u00e0 laquelle les r\u00e9ponses tierces ont \u00e9t\u00e9 demand\u00e9es.
Field.Label.CreatedBy=Cr\u00e9\u00e9 par
Field.Label.CreatedBy.Help=Nom de l'utilisateur qui a cr\u00e9\u00e9 la demande tierce.
Field.Label.LastUpdate=Date de derni\u00e8re mise \u00e0 jour
Field.Label.LastUpdate.Help=Date \u00e0 laquelle la derni\u00e8re mise \u00e0 jour a \u00e9t\u00e9 apport\u00e9e aux r\u00e9ponses tierces.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.DeterminationBasedAssessmentLifecycle.Introduction
# END NON-TRANSLATABLE
# END, CR00236113
