# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher l'historique d'un enregistrement d'employeur potentiel. Le type de participant d'employeur potentiel est soit un employeur qui a fourni des informations insuffisantes pour \u00eatre enregistr\u00e9 en tant que participant d'employeur, soit l'organisation ne souhaite pas enregistrer l'employeur potentiel en tant que participant d'un employeur dans leur syst\u00e8me. Le participant d' employeur potentiel permet \u00e0 l'organisation d'interagir enti\u00e8rement avec l'employeur, sans que le participant soit int\u00e9gralement enregistr\u00e9e sur le syst\u00e8me. 
PageTitle.StaticText1=Historique de l'employeur potentiel
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=The View action allows you to view a prospect employer's history.
# END NON-TRANSLATABLE
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
Field.Label.RegisteredName=Nom enregistr\u00e9
Field.Label.RegisteredName.Help=Nom de l'employeur enregistr\u00e9 par les autorit\u00e9s comp\u00e9tentes dans le pays o\u00f9 l'activit\u00e9 de l'employeur potentiel est enregistr\u00e9e.
Field.Label.TradingName=Nom commercial
Field.Label.TradingName.Help=Raison sociale de l'employeur.
Field.Label.IndustryType=Type d'industrie
Field.Label.IndustryType.Help=Type d'industrie de l'employeur potentiel, par exemple l'ing\u00e9nierie ou la construction. Votre administrateur syst\u00e8me peut ajouter un nouveau type d'industrie via la page Tables de codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.PermanentStaff=Personnel permanent
Field.Label.PermanentStaff.Help=Nombre d'employ\u00e9s permanents
Field.Label.CasualStaff=Personnel occasionnel
Field.Label.CasualStaff.Help=Nombre d'employ\u00e9s \u00e0 mi-temps.
Field.Label.Created=Cr\u00e9\u00e9e le
Field.Label.Created.Help=Date \u00e0 laquelle l'employeur potentiel a \u00e9t\u00e9 cr\u00e9\u00e9.
