# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2002, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier les d\u00e9tails d'une personne.
PageTitle.StaticText1=Editer une personne
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
Cluster.Title.Name=Nom 
Field.Label.Title=Titre
Field.Label.Title.Help=Titre de la personne.
Field.Label.FirstName=Pr\u00e9nom
Field.Label.FirstName.Help=Pr\u00e9nom de la personne.
Field.Label.MiddleName=Deuxi\u00e8me pr\u00e9nom
Field.Label.MiddleName.Help=Deuxi\u00e8me pr\u00e9nom de la personne.
Field.Label.Surname=Nom de famille
Field.Label.Surname.Help=Nom de famille de la personne.
Field.Label.Suffix=Suffixe
Field.Label.Suffix.Help=Suffixe de la personne, par exemple, Jr. ou Sr..
Field.Label.Initials=Initiales
Field.Label.Initials.Help=Initiales du nom de la personne.
Field.Label.BirthName=Nom de famille de naissance
Field.Label.BirthName.Help=Nom de famille de naissance de la personne, uniquement applicable si le nom de famille actuel de la personne diff\u00e8re de son nom de naissance.
Field.Label.MotherBirthSurname=Nom de naissance de la m\u00e8re
Field.Label.MotherBirthSurname.Help=Nom de jeune fille de la m\u00e8re de la personne.
Field.Label.Gender=Sexe
Field.Label.Gender.Help=Sexe de la personne.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.DateOfBirth=Date de naissance
Field.Label.DateOfBirth.Help=Date de naissance de la personne.
Field.Label.DateOfBirthVerification=Date de naissance v\u00e9rifi\u00e9e
Field.Label.DateOfBirthVerification.Help= Cochez la case de v\u00e9rification une fois que vous avez re\u00e7u la preuve de la date de naissance de la personne.
Field.Label.DateOfDeath=Date de d\u00e9c\u00e8s
Field.Label.DateOfDeath.Help=Date de d\u00e9c\u00e8s de la personne. 
Field.Label.DateOfDeathVerification=Date de d\u00e9c\u00e8s v\u00e9rifi\u00e9e
Field.Label.DateOfDeathVerification.Help=Cochez la case de v\u00e9rification une fois que vous avez re\u00e7u la preuve ad\u00e9quate de la date de d\u00e9c\u00e8s de la personne.
Field.Label.RegistrationDate=Date d'enregistrement
Field.Label.RegistrationDate.Help=Date d'enregistrement de la personne au sein de l'organisation. La valeur par d\u00e9faut de la date d'enregistrement est la date \u00e0 laquelle la personne candidate est enregistr\u00e9e dans le syst\u00e8me. 
Field.Label.maritalStatus=Statut matrimonial
Field.Label.maritalStatus.Help=Statut matrimonial de la personne associ\u00e9 \u00e0 une description cod\u00e9e du statut matrimonial. Votre administrateur syst\u00e8me peut ajouter un nouveau statut matrimonial via la page de tables de codes (voir "Tables de codes" dans le manuel C\u00faram - Guide d'administration).
Field.Label.Sensitivity=Sensibilit\u00e9
Field.Label.Sensitivity.Help=La sensibilit\u00e9 de la personne indique le niveau d'acc\u00e8s de l'utilisateur. Chaque utilisateur se voit affecter un niveau de sensibilit\u00e9 sur le syst\u00e8me. Pour qu'un utilisateur puisse acc\u00e9der et/ou modifier les d\u00e9tails de la personne, cet utilisateur doit avoir un niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur \u00e0 celui de la personne.
Field.Label.SpecialInterest=Int\u00e9r\u00eat sp\u00e9cial
Field.Label.SpecialInterest.Help=Cette zone indique si la personne a un int\u00e9r\u00eat particulier \u00e0 faible priorit\u00e9, un int\u00e9r\u00eat particulier \u00e0 priorit\u00e9 moyenne ou un int\u00e9r\u00eat particulier \u00e0 priorit\u00e9 \u00e9lev\u00e9e. En s\u00e9lectionnant l'un de ces trois niveaux d'int\u00e9r\u00eat particulier, vous indiquez \u00e0 l'organisation que cette personne enregistr\u00e9e n\u00e9cessite des soins sp\u00e9ciaux lorsque. Par exemple, une personne ayant un pass\u00e9 violent devrait avoir un niveau \u00e9lev\u00e9 d'int\u00e9r\u00eat sp\u00e9cial. Vous pouvez laisser cette zone vide si la personne ne pr\u00e9sente aucun int\u00e9r\u00eat particulier.
Field.Label.PublicOffice=Bureau pr\u00e9f\u00e9r\u00e9
Field.Label.PublicOffice.Help=Bureau public le plus pratique pour la personne. Pour s\u00e9lectionner l'\u00e9tablissement public le plus proche de la personne, appuyez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner de la ligne appropri\u00e9e dans la liste des bureaux publics affich\u00e9e.
Field.Label.prefCommMethod=M\u00e9thode de communication pr\u00e9f\u00e9r\u00e9e
Field.Label.prefCommMethod.Help=M\u00e9thode de communication pr\u00e9f\u00e9r\u00e9e par la personne parmi celles propos\u00e9es dans la liste d\u00e9roulante. Votre administrateur syst\u00e8me peut ajouter une m\u00e9thode de communication \u00e0 cette liste d\u00e9roulante via les codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
# START NON-TRANSLATABLE
Field.Label.Status=Status
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Help=The status of the person's record. The status is active until the person's Date of Death. On and after this "death date", the status is closed.
# END NON-TRANSLATABLE
Field.Label.PaymentFrequency=Fr\u00e9quence des paiements
Field.Label.PaymentFrequency.Help=Valeur indiquant \u00e0 quelle fr\u00e9quence les r\u00e8glements sont envoy\u00e9s \u00e0 la personne.
# START NON-TRANSLATABLE
Field.Label.NextPaymentDate=Next Payment Date
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.NextPaymentDate.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.NextPaymentDate.Help=Next date on which the payment is due to be issued to the person.
# END NON-TRANSLATABLE
Field.Label.Currency=Devise
Field.Label.Currency.Help=Emploi de la personne.
Field.Label.MethodOfPayment=Mode de r\u00e8glement
Field.Label.MethodOfPayment.Help=M\u00e9thode de paiement, par exemple, ch\u00e8que, esp\u00e8ces ou transfert de fonds \u00e9lectronique utilis\u00e9e pour r\u00e9gler l'employeur. 
Cluster.Title.Country=Nationalit\u00e9 et langue
Field.Label.nationality=Nationalit\u00e9
Field.Label.nationality.Help=Nationalit\u00e9 de la personne disponible dans la liste d\u00e9roulante de nationalit\u00e9s. Votre administrateur syst\u00e8me peut ajouter une nationalit\u00e9 \u00e0 la liste d\u00e9roulante via les codes (see "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.BirthCountry=Pays/R\u00e9gion de naissance
Field.Label.BirthCountry.Help=Pays ou r\u00e9gion de naissance de la personne parmi les options de la liste d\u00e9roulante. L'administrateur syst\u00e8me peut ajouter un pays ou une r\u00e9gion \u00e0 cette liste via les codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.PreferredLanguage= Langue pr\u00e9f\u00e9r\u00e9e
Field.Label.PreferredLanguage.Help=Langue pr\u00e9f\u00e9r\u00e9e de la personne dans la liste d\u00e9roulante des langues. Votre administrateur syst\u00e8me peut ajouter une langue pr\u00e9f\u00e9r\u00e9e \u00e0 cette liste d\u00e9roulante via la table Pages de codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.BirthPlace=Lieu de naissance
Field.Label.BirthPlace.Help=Espace de texte libre pour ajouter le lieu de naissance d'une personne. Ce lieu peut \u00eatre une ville, un \u00e9tat, un h\u00f4pital, etc.
Field.Label.EthnicOriginCode=Origine ethnique
Field.Label.EthnicOriginCode.Help=Origine ethnique de la personne parmi celles propos\u00e9es dans la liste d\u00e9roulante. Votre administrateur syst\u00e8me peut ajouter l'origine ethnique de la personne \u00e0 cette liste d\u00e9roulante via les codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
# BEGIN, CR00108252, PA
Field.Label.Race=Race
Field.Label.Race.Help=Ce champ vous permet de modifier la ou les race(s) auxquelles la personne candidate est susceptible d'appartenir.
Field.Label.IndigenousGroup=Groupe indig\u00e8ne
Field.Label.IndigenousGroup.Help=Ce champ vous permet de modifier le ou les groupe(s) indig\u00e8ne(s) associ\u00e9(s) \u00e0 la personne candidate.
Field.Label.IndigenousPerson=Personne indig\u00e8ne
Field.Label.IndigenousPerson.Help=Ce champ vous permet de modifier l'indicateur d'appartenance de la personne candidate \u00e0 un groupe indig\u00e8ne.
# END, CR00108252, PA 
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.PersonParticipantType
# END NON-TRANSLATABLE
