# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Enregistrement de la communication
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations saisies sur la page.
ActionControl.Label.SaveAndNew=Enregistrer et cr\u00e9er
ActionControl.Label.SaveAndNew.Help=L'action Enregistrer et cr\u00e9er permet de cr\u00e9er un nouvel enregistrement \u00e0 partir des informations saisies sur la page et de r\u00e9initialiser celle-ci, afin de cr\u00e9er un enregistrement suppl\u00e9mentaire.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page et permet de revenir \u00e0 la page pr\u00e9c\u00e9dente.
Cluster.Title.Details=D\u00e9tails de la communication
Field.Label.Direction=Orientation
Field.Label.Direction.Help=Vous pouvez s\u00e9lectionner si la communication que vous souhaitez enregistrer sur le syst\u00e8me a \u00e9t\u00e9 re\u00e7ue par l'organisation ou envoy\u00e9e par l'organisation. Une communication est sortante si elle est envoy\u00e9e par l'organisation ; entrante si elle est re\u00e7ue par l'organisation.
Field.Label.Method=M\u00e9thode
Field.Label.Method.Help=M\u00e9thode de communication, par exemple, courrier \u00e9lectronique, copie papier, fax, dans la liste d\u00e9roulante des m\u00e9thodes. Votre administrateur syst\u00e8me peut ajouter une nouvelle m\u00e9thode de communication via la page Tables de codes (voir "Tables de codes" dans C\u00faram - Guide d'administration).
Field.Label.DateReceived=Date de communication
Field.Label.DateReceived.Help=Date de r\u00e9ception de la communication.
Cluster.Title.Correspondent=D\u00e9tails du correspondant
Cluster.ParticipantContact.Description=Si le correspondant est un participant au dossier, s\u00e9lectionnez son nom ci-dessous.
Field.Label.CorrespondentType=Type de correspondant
Field.Label.CorrespondentType.Help=Type de correspondant li\u00e9 \u00e0 une description cod\u00e9e des correspondants de communication, par exemple, client, employeur, repr\u00e9sentant. Votre administrateur syst\u00e8me peut ajouter un nouveau type de correspondant via la page Tables de codes (voir "Table de codes" dans le manuel C\u00faram - Guide d'administration).
Cluster.CorrespondentContact.Description=Si le correspondant n'est pas enregistr\u00e9 sur le syst\u00e8me, veuillez renseigner les coordonn\u00e9es ci-dessous.
Field.Label.CorrespondentName=Nom du correspondant
Field.Label.CorrespondentName.Help=Nom du destinataire ou de l'exp\u00e9diteur de la communication.
Field.Label.EmailAddress=E-mail
Field.Label.EmailAddress.Help=Adresse \u00e9lectronique de l'exp\u00e9diteur ou du destinataire de la communication.
Field.Label.CountryCode=Code pays
Field.Label.CountryCode.Help=Indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.AreaCode=Indicatif r\u00e9gional
Field.Label.AreaCode.Help=Indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.Number=Num\u00e9ro de t\u00e9l\u00e9phone
Field.Label.Number.Help=Num\u00e9ro de t\u00e9l\u00e9phone du participant non enregistr\u00e9.
Field.Label.Extension=Extension
Field.Label.Extension.Help=Extension du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.CorrespondentSearch=Participant
Field.Label.CorrespondentSearch.Help=Vous pouvez s\u00e9lectionner le correspondant parmi les participants enregistr\u00e9s de l'organisation. Pour s\u00e9lectionner un participant, s\u00e9lectionnez l'\u00e9l\u00e9ment de menu Participant dans le menu d\u00e9roulant et appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre contextuelle Recherche de participant. Entrez les informations requises sur le participant et cliquez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e dans la liste des participants affich\u00e9s.
Field.Label.CaseParticipant=Participant
Field.Label.CaseParticipant.Help=Vous pouvez s\u00e9lectionner le correspondant de la communication dans la liste d\u00e9roulante des participants au dossier.
Cluster.CorrespondentSearch.Description.Help=Vous pouvez s\u00e9lectionner le correspondant parmi les participants enregistr\u00e9s de l'organisation. Pour s\u00e9lectionner le correspondant parmi les participants enregistr\u00e9s de l'organisation, vous devez rechercher le participant via le type de participant. S\u00e9lectionnez le type de participant dans le menu d\u00e9roulant et appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre contextuelle de recherche de participant appropri\u00e9e. Entrez les informations requises sur le participant et cliquez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e dans la liste des participants affich\u00e9s.
Cluster.Title.CommunicationType=Type de communication
Field.Label.CommunicationType=Type de communication
Field.Label.CommunicationType.Help=Type de communication, par exemple, lettre, contrat, facture, li\u00e9 \u00e0 une description cod\u00e9e de la communication. Votre administrateur syst\u00e8me peut ajouter un type de communication via la page Tables de codes (voir "Tables de codes" dans le manuel Application C\u00faram - Guide d'administration).
Field.Label.FileLocation=Emplacement du fichier
Field.Label.FileLocation.Help=Emplacement du fichier physique de la communication
Field.Label.DocumentLocation=Emplacement du document
Field.Label.DocumentLocation.Help=Emplacement du document physique de la communication existante.
Field.Label.FileReference=R\u00e9f\u00e9rence de fichier
Field.Label.FileReference.Help=Informations de r\u00e9f\u00e9rence concernant le fichier physique de la communication existante.
Field.Label.DocumentReference=R\u00e9f\u00e9rence de document
Field.Label.DocumentReference.Help=Informations de r\u00e9f\u00e9rence concernant le document physique de la communication.
Cluster.Title.CommunicationText=Texte de communication
Field.Label.Subject=Objet
Field.Label.Subject.Help=Objet de la communication.
Field.Label.CommunicationText=Texte de communication
Field.Label.CommunicationText.Help=Texte de la communication que vous enregistrez.
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00406866
Cluster.Title.AttachFile=Joindre un fichier
Field.Label.File=Fichier
Field.Label.File.Help=Vous pouvez ajouter une pi\u00e8ce jointe \u00e0 l'enregistrement de la communication. Par exemple, vous pouvez joindre une copie de la communication r\u00e9elle que vous enregistrez dans le syst\u00e8me. Pour ajouter une pi\u00e8ce jointe, appuyez sur le bouton Parcourir... affich\u00e9 et s\u00e9lectionnez le fichier que vous voulez joindre dans votre r\u00e9pertoire local.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Comm.communicationCategories.Introduction
# END NON-TRANSLATABLE
