# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher la page de donn\u00e9es d\u00e9mographiques d'une personne.
PageTitle.StaticText1=Donn\u00e9es d\u00e9mographiques
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Appuyez sur le bouton Editer pour modifier les informations affich\u00e9es.
Field.Label.MaritalStatus=Statut matrimonial
Field.Label.MaritalStatus.Help=Statut matrimonial de la personne. Vous pouvez acc\u00e9der \u00e0 la liste des relations de la personne en cliquant sur le lien du statut matrimonial appropri\u00e9.
Field.Label.Nationality=Nationalit\u00e9
Field.Label.Nationality.Help=Nationalit\u00e9 de la personne.
Field.Label.PlaceOfBirth=Lieu de naissance
Field.Label.PlaceOfBirth.Help=Lieu de naissance de la personne. Ce lieu peut \u00eatre une ville, un \u00e9tat, un h\u00f4pital, etc.
Field.Label.SpecialInterest=Int\u00e9r\u00eat sp\u00e9cial
Field.Label.SpecialInterest.Help=Ce champ indique si la personne a un int\u00e9r\u00eat particulier \u00e0 faible priorit\u00e9, un int\u00e9r\u00eat particulier \u00e0 priorit\u00e9 moyenne ou un int\u00e9r\u00eat particulier \u00e0 priorit\u00e9 \u00e9lev\u00e9e. Par exemple, une personne ayant un pass\u00e9 violent devrait avoir un niveau \u00e9lev\u00e9 d'int\u00e9r\u00eat sp\u00e9cial.
Field.Label.CountryOfBirth=Pays/R\u00e9gion de naissance
Field.Label.CountryOfBirth.Help=Pays ou r\u00e9gion de naissance de la personne.
Field.Label.EthnicOrigin=Origine ethnique
Field.Label.EthnicOrigin.Help=Origine ethnique de la personne.
Field.Label.Race=Race
Field.Label.Race.Help=Cette zone affiche la race de la personne. Une personne peut appartenir \u00e0 une ou plusieurs races. Dans le cas de plusieurs races, elles sont pr\u00e9sent\u00e9es sous formes de valeurs s\u00e9par\u00e9es par des virgules.
Field.Label.IndigenousGroup=Groupe indig\u00e8ne
Field.Label.IndigenousGroup.Help=Ce  champ affiche un ou plusieurs groupes indig\u00e8nes associ\u00e9s \u00e0 la personne.
Field.Label.IndigenousPerson=Personne indig\u00e8ne
Field.Label.IndigenousPerson.Help=Cette zone indique si la personne est associ\u00e9e \u00e0 des groupes indig\u00e8nes.
Cluster.Title.Comments=Commentaires
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.PersonParticipantType
# END NON-TRANSLATABLE
