# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier les donn\u00e9es d\u00e9mographiques d'une personne candidate qui n'est pas stock\u00e9e dans un dossier PDC.
PageTitle.StaticText1=Editer les donn\u00e9es d\u00e9mographiques
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=Cliquez sur le lien Enregistrer pour mettre \u00e0 jour l'enregistrement \u00e0 partir des informations saisies sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=Cliquez sur le lien Annuler pour fermer la page.
Cluster.Label.Details=Donn\u00e9es d\u00e9mographiques
Field.Label.MaritalStatus=Statut matrimonial
Field.Label.MaritalStatus.Help=Statut matrimonial de la personne candidate. Vous pouvez acc\u00e9der \u00e0 la liste des relations de la personne candidate en cliquant sur le lien de l'\u00e9tat matrimonial appropri\u00e9.
Field.Label.Nationality=Nationalit\u00e9
Field.Label.Nationality.Help=Nationalit\u00e9 de la personne candidate.
Field.Label.PlaceOfBirth=Lieu de naissance
Field.Label.PlaceOfBirth.Help=Lieu de naissance de la personne candidate. Ce lieu peut \u00eatre une ville, un \u00e9tat, un h\u00f4pital, etc.
Field.Label.SpecialInterest=Int\u00e9r\u00eat sp\u00e9cial
Field.Label.SpecialInterest.Help=Cette zone indique si la personne candidate fait l'objet d'un int\u00e9r\u00eat sp\u00e9cial de priorit\u00e9 basse, moyenne ou \u00e9lev\u00e9e. Par exemple, une personne candidate avec des ant\u00e9c\u00e9dents de violence doit faire l'objet d'un int\u00e9r\u00eat sp\u00e9cial de priorit\u00e9 \u00e9lev\u00e9e.
Field.Label.CountryOfBirth=Pays/R\u00e9gion de naissance
Field.Label.CountryOfBirth.Help=Pays ou r\u00e9gion de naissance de la personne candidate.
Field.Label.EthnicOrigin=Origine ethnique
Field.Label.EthnicOrigin.Help=Origine ethnique de la personne candidate.
Field.Label.Race=Race
Field.Label.Race.Help=Ce champ affiche la race de la personne candidate. Une personne peut appartenir \u00e0 une ou plusieurs races. Dans le cas de plusieurs races, elles sont pr\u00e9sent\u00e9es sous formes de valeurs s\u00e9par\u00e9es par des virgules.
Field.Label.IndigenousGroup=Groupe indig\u00e8ne
Field.Label.IndigenousGroup.Help=Cette zone affiche les groupes indig\u00e8nes associ\u00e9s \u00e0 la personne candidate.
Field.Label.IndigenousPerson=Personne indig\u00e8ne
Field.Label.IndigenousPerson.Help=Cette zone indique si la personne candidate est associ\u00e9e \u00e0 des groupes indig\u00e8nes.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
Cluster.Title.Comments=Commentaires
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.ProspectParticipantType
# END NON-TRANSLATABLE
