# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page fournit une liste des mappages de la langue de l'environnement local stock\u00e9s sur le syst\u00e8me. Chaque langue disposera d'un environnement local associ\u00e9. Une fois que le mappage a \u00e9t\u00e9 effectu\u00e9, les informations d'environnement local seront collect\u00e9es pour la g\u00e9n\u00e9ration de communication pro-forma en mode de traitement par lots. Les informations de l'environnement local seront associ\u00e9es \u00e0 une langue qui fera r\u00e9f\u00e9rence \u00e0 la langue pr\u00e9f\u00e9r\u00e9e d'un r\u00f4le d'entreprise.
# START NON-TRANSLATABLE
PageTitle.StaticText1=Language and Locale Mapping
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Appuyez sur le bouton Nouveau pour cr\u00e9er une mappe de la langue et de l'environnement local.
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row from the list of Language Locale Map items displayed to view the Language Locale Map information.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e de la liste des \u00e9l\u00e9ments de mappe de la langue et de l'environnement local affich\u00e9e pour modifier l'enregistrement de la mappe de la langue et de l'environnement local.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Le bouton Supprimer permet de supprimer l'enregistrement de mappe de la langue et de l'environnement local Microsoft.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.LanguageDescription=Langue
Field.Label.LanguageDescription.Help=Fournit une description d'une langue.
Field.Label.Locale=Environnement local
Field.Label.Locale.Help=Fournit des informations sur un environnement local associ\u00e9 \u00e0 une langue.
