# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cettes page vous permet de cr\u00e9er un nouveau r\u00e9sultat. Les r\u00e9sultats d\u00e9terminent les donn\u00e9es de sortie de d\u00e9cision pour une matrice de d\u00e9cision. Parmi les exemples de r\u00e9sultats, figurent le niveau de prestation \u00e0 accorder, le niveau d'abus, ou le risque de fraude. Pour permettre que les m\u00eames r\u00e9sultats soient utilis\u00e9s pour plusieurs matrices de d\u00e9cision, les r\u00e9sultats sont configur\u00e9s s\u00e9par\u00e9ment \u00e0 partir d'une matrice de d\u00e9cision. Cependant, il est n\u00e9cessaire d'ajouter les r\u00e9sultats configur\u00e9s \u00e0 une matrice de d\u00e9cision afin qu'ils puissent \u00eatre utilis\u00e9s dans le rendu des d\u00e9cisions.
# BEGIN, CR00198144, SS
# BEGIN, CR00205835, NBR
Page.Title=Nouveau r\u00e9sultat
# END, CR00198144
Cluster.Title.OutcomeDetails=D\u00e9tails de r\u00e9sultat
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du r\u00e9sultat, par exemple, Grave, Mod\u00e9r\u00e9 ou L\u00e9ger.
Field.Label.Type=Type
Field.Label.Type.Help=Type de r\u00e9sultat, par exemple, Besoins ou M\u00e9dical.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode au cours de laquelle le r\u00e9sultat peut \u00eatre ajout\u00e9 \u00e0 une matrice de d\u00e9cision.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode au cours de laquelle le r\u00e9sultat peut \u00eatre ajout\u00e9 \u00e0 une matrice de d\u00e9cision.
# BEGIN, CR00407812, RB
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00407812
Cluster.Title.Comments=Commentaires
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
# BEGIN, CR00198297, SS
ActionControl.Label.SaveNew=Enregistrer et nouveau
# END, CR00198297
ActionControl.Label.SaveNew.Help=L'action Enregistrer et cr\u00e9er cr\u00e9e un nouvel enregistrement \u00e0 partir des informations saisies dans la page et r\u00e9initialise la page pour permettre de cr\u00e9er un enregistrement suppl\u00e9mentaire.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
# END, CR00205835
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.Outcomes
# END NON-TRANSLATABLE
# END, CR00236113
 