# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2008, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cett page vous permet d'afficher un r\u00e9sultat pour un module de d\u00e9termination. Les r\u00e9sultats d\u00e9terminent les donn\u00e9es de sortie de d\u00e9cision pour une matrice de d\u00e9cision. Parmi les exemples de r\u00e9sultats, figurent le niveau de prestation \u00e0 accorder, le niveau d'abus, ou le risque de fraude. 
Page.Title=Afficher les d\u00e9tails du r\u00e9sultat : 
Cluster.Title.OutcomeDetails=D\u00e9tails
Field.Label.OutcomeName=Nom
Field.Label.OutcomeName.Help=Nom du r\u00e9sultat, par exemple, Grave, Mod\u00e9r\u00e9 ou L\u00e9ger.
Field.Label.Type=Type
Field.Label.Type.Help=Type de r\u00e9sultat \u00e0 partir de la table des codes, par exemple, Besoins ou M\u00e9dical.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode au cours de laquelle le r\u00e9sultat peut \u00eatre ajout\u00e9 \u00e0 une matrice de d\u00e9cision.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode au cours de laquelle le r\u00e9sultat peut \u00eatre ajout\u00e9 \u00e0 une matrice de d\u00e9cision.
Field.Label.DateCreated=Date de cr\u00e9ation
Field.Label.DateCreated.Help=Date et heure auxquelles le r\u00e9sultat a \u00e9t\u00e9 ajout\u00e9 au syst\u00e8me.
Field.Label.CreatedBy=Cr\u00e9\u00e9 par
Field.Label.CreatedBy.Help=Nom d'utilisateur complet de l'utilisateur ayant ajout\u00e9 le r\u00e9sultat au syst\u00e8me.
Field.Label.RecordStatus=Etat
Field.Label.RecordStatus.Help=Statut de l'enregistrement, Actif ou Annul\u00e9. Le statut d'enregistrement Annul\u00e9 indique que l'enregistrement de condition a \u00e9t\u00e9 supprim\u00e9 de mani\u00e8re logique.
Field.Label.Translation=Nom de traduction
Field.Label.Translation.Help=Traduction du nom de r\u00e9sultat dans la langue sp\u00e9cifi\u00e9e ci-dessus.
Field.Label.Language=Langue
Field.Label.Language.Help=Langue dans laquelle le nom de r\u00e9sultat a \u00e9t\u00e9 traduit. Cette langue provient de la table des codes de langue.
Cluster.Title.Comments=Commentaires
Cluster.Title.NameTranslation=Conversions de noms de r\u00e9sultats
Container.Separator=|
ActionControl.Label.AddOutcomeNameTranslation=Cr\u00e9er une conversion de noms
ActionControl.Label.AddOutcomeNameTranslation.Help=Ouvre la page de cr\u00e9ation des conversions de noms de r\u00e9sultats. Ce lien s'affiche uniquement si le r\u00e9sultat n'a pas d\u00e9j\u00e0 \u00e9t\u00e9 supprim\u00e9.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Ouvre la page de modification des d\u00e9tails du r\u00e9sultat. Ce lien s'affiche uniquement si le r\u00e9sultat n'a pas d\u00e9j\u00e0 \u00e9t\u00e9 supprim\u00e9.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Ouvre la page de suppression des d\u00e9tails du r\u00e9sultat. Ce lien s'affiche uniquement si le r\u00e9sultat n'a pas d\u00e9j\u00e0 \u00e9t\u00e9 supprim\u00e9.
ActionControl.Label.Close.Help=Ferme la page et renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
Field.Label.Action=Action
# BEGIN, CR00249287, ASN
Field.Label.Action.Help=Action \u00e0 ex\u00e9cuter.
# END, CR00249287
# BEGIN, CR00417165, GK
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00417165
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.TypicalPictures
# END NON-TRANSLATABLE
# END, CR00236113
