# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des r\u00e9sultats. Les r\u00e9sultats d\u00e9terminent les donn\u00e9es de sortie de d\u00e9cision pour une matrice de d\u00e9cision. Parmi les exemples de r\u00e9sultats, figurent le niveau de prestation \u00e0 accorder, le niveau d'abus, ou le risque de fraude. Pour permettre que les m\u00eames r\u00e9sultats soient utilis\u00e9s pour plusieurs matrices de d\u00e9cision, les r\u00e9sultats sont configur\u00e9s s\u00e9par\u00e9ment \u00e0 partir d'une matrice de d\u00e9cision. Cependant, il est n\u00e9cessaire d'ajouter les r\u00e9sultats configur\u00e9s \u00e0 une matrice de d\u00e9cision afin qu'ils puissent \u00eatre utilis\u00e9s dans le rendu des d\u00e9cisions.
# START NON-TRANSLATABLE
Page.Title=Outcomes
# END NON-TRANSLATABLE
# BEGIN, CR00237620, AK
# START NON-TRANSLATABLE
Page.Title.Deprecated=Since Curam 6.0 as this property is not used in the associated metadata file. See release note: CR00237620
# END NON-TRANSLATABLE
# END, CR00237620
Field.Label.Action=Action
# BEGIN, CR00249287, ASN
Field.Label.Action.Help=Action \u00e0 ex\u00e9cuter.
# END, CR00249287
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du r\u00e9sultat.
Field.Label.Type=Type
Field.Label.Type.Help=Type du r\u00e9sultat, par exemple, M\u00e9dical ou Besoins. Il permet de regrouper les r\u00e9sultats de mani\u00e8re logique.
Field.Label.StartDate=Date de d\u00e9but 
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode au cours de laquelle le r\u00e9sultat peut \u00eatre ajout\u00e9 \u00e0 une matrice de d\u00e9cision.
Field.Label.EndDate=Date de fin 
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode au cours de laquelle le r\u00e9sultat peut \u00eatre ajout\u00e9 \u00e0 une matrice de d\u00e9cision.
Field.Label.Status=Statut 
Field.Label.Status.Help=Statut de l'enregistrement, Actif ou Annul\u00e9. Le statut d'enregistrement Annul\u00e9 indique que l'enregistrement a \u00e9t\u00e9 supprim\u00e9 de mani\u00e8re logique.
Container.Separator=|
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Cliquez sur le bouton Nouveau pour cr\u00e9er un r\u00e9sultat.
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour visualiser l'enregistrement de r\u00e9sultat.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier l'enregistrement de r\u00e9sultat.
# BEGIN, CR00208034, PS
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=L'action Supprimer permet de supprimer l'enregistrement R\u00e9sultat.
ActionControl.Label.AddOutcomeNameTranslation=Nouvelle conversion de noms
ActionControl.Label.AddOutcomeNameTranslation.Help=L'action Nouvelle conversion de noms permet de cr\u00e9er l'enregistrement de conversion de noms.
# END, CR00208034
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.Outcomes
# END NON-TRANSLATABLE
# END, CR00236113
