# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de rechercher une personne enregistr\u00e9e dans le syst\u00e8me. Une personne est un individu enregistr\u00e9 aupr\u00e8s de l'organisation.
PageTitle.StaticText1=Confirmer une personne candidate non enregistr\u00e9e en tant que personne
PageTitle.Description=Entrez des crit\u00e8res de recherche afin de savoir si la personne candidate a d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9e en tant que personne.
Cluster.Title.SearchCriteria=Crit\u00e8res de recherche
Field.Label.ReferenceNumber=R\u00e9f\u00e9rence
Field.Label.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence de la personne.
Field.Label.LastName=Nom de famille
Field.Label.LastName.Help=Nom de famille de la personne.
Field.Label.FirstName=Pr\u00e9nom
Field.Label.FirstName.Help=Pr\u00e9nom de la personne.
Field.Label.BirthLastName=Nom de naissance
Field.Label.BirthLastName.Help=Nom de naissance de la personne, pertinent uniquement si le nom de naissance est diff\u00e9rent du nom de famille actuel de la personne candidate.
Field.Label.MotherBirthName=Nom de naissance de la m\u00e8re
Field.Label.MotherBirthName.Help=Nom de jeune fille de la m\u00e8re de la personne.
Field.Label.DateOfBirth=Date de naissance
Field.Label.DateOfBirth.Help=Date de naissance de la personne.
Field.Label.AddressLineOne=Ligne d'adresse 1
Field.Label.AddressLineOne.Help=Premi\u00e8re ligne de l'adresse de la personne.
Field.Label.City=Ville
Field.Label.City.Help=Ville de la personne.
Field.Label.Gender=Sexe
Field.Label.Gender.Help=Sexe de la personne.
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Une fois que vous avez entr\u00e9 certains ou tous les crit\u00e8res de recherche, vous pouvez appuyer sur le bouton Rechercher pour rechercher les personnes qui correspondent \u00e0 ces crit\u00e8res. Les personnes r\u00e9pondant aux crit\u00e8res de recherche s'affichent dans la liste R\u00e9sultats de la recherche.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=Vous pouvez appuyer sur le bouton R\u00e9initialiser pour r\u00e9initialiser les champs des crit\u00e8res de recherche et saisir de nouvelles valeurs.
ActionControl.Label.ContinueRegistration=Continuer
ActionControl.Label.ContinueRegistration.Help=Vous pouvez cliquer sur le bouton Continuer pour continuer \u00e0 enregistrer la personne candidate en tant que personne sur la page Enregistrer la personne candidate en tant que personne (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.AccessingParticipantInformation
# END NON-TRANSLATABLE
