# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de saisir les d\u00e9tails d'une personne candidate afin de l'enregistrer sur le syst\u00e8me
PageTitle.StaticText1=Enregistrement rapide
Cluster.Title.Name=Nom
Field.Label.socialSecurityNumber=R\u00e9f\u00e9rence
Field.Label.socialSecurityNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence de la personne.
Field.Label.Title.Help=Titre de la personne.
Field.Label.FirstName=Pr\u00e9nom
Field.Label.FirstName.Help=Pr\u00e9nom de la personne.
Field.Label.MiddleName.Help=Deuxi\u00e8me pr\u00e9nom de la personne.
Field.Label.LastName=Nom de famille
Field.Label.LastName.Help=Nom de famille de la personne.
Field.Label.BirthLastName.Help=Nom de naissance de la personne, pertinent uniquement si le nom de naissance est diff\u00e9rent du nom de famille actuel de la personne.
Field.Label.MothersLastName.Help=Nom de jeune fille de la personne.
Field.Label.Gender=Sexe
Field.Label.Gender.Help=Sexe de la personne.
Field.Label.DateofBirth=Date de naissance
Field.Label.DateofBirth.Help=Date de naissance de la personne.
Field.Label.MailingAddressData.Help=Adresse postale de la personne si elle est diff\u00e9rente de son adresse principale. Votre organisation d\u00e9cide du format d'adresse correct.
Field.Label.PrimaryAddressData=Donn\u00e9es de l'adresse principale 
Field.Label.PrimaryAddressData.Help=Adresse principale de la personne. Il est obligatoire d'entrer au moins une ligne de l'adresse de la personne afin de proc\u00e9der \u00e0 l'enregistrement de cette derni\u00e8re. Votre organisation d\u00e9cide du format d'adresse correct.
Field.Label.Verified.Help=Cochez la case de v\u00e9rification appropri\u00e9e afin de confirmer la r\u00e9ception des preuves de la date de naissance et/ou la date de d\u00e9c\u00e8s de la personne.
Field.Label.RegistrationDate.Help=Date d'enregistrement de la personne au sein de l'organisation. La valeur par d\u00e9faut de la date d'enregistrement est la date \u00e0 laquelle la personne candidate est enregistr\u00e9e dans le syst\u00e8me. Notez que la date d'enregistrement de la personne ne peut pas \u00eatre ant\u00e9rieure \u00e0 la date en cours.
Field.Label.DateofDeath.Help=Date de d\u00e9c\u00e8s de la personne.
Field.Label.MaritalStatus=Statut matrimonial
Field.Label.MaritalStatus.Help=Statut matrimonial de la personne associ\u00e9 \u00e0 une description cod\u00e9e du statut matrimonial. Votre administrateur syst\u00e8me peut ajouter un nouveau statut matrimonial via la page de tables de codes (voir "Tables de codes" dans le manuel C\u00faram - Guide d'administration).
Field.Label.SpecialInterest.Help=Ce champ indique si la personne a un int\u00e9r\u00eat particulier \u00e0 faible priorit\u00e9, un int\u00e9r\u00eat particulier \u00e0 priorit\u00e9 moyenne ou un int\u00e9r\u00eat particulier \u00e0 priorit\u00e9 \u00e9lev\u00e9e. En s\u00e9lectionnant l'un de ces trois niveaux d'int\u00e9r\u00eat particulier, vous indiquez \u00e0 l'organisation que cette personne enregistr\u00e9e n\u00e9cessite des soins sp\u00e9ciaux lorsque. Par exemple, une personne ayant un pass\u00e9 violent devrait avoir un niveau \u00e9lev\u00e9 d'int\u00e9r\u00eat sp\u00e9cial. Vous pouvez laisser ce champ vide si la personne ne pr\u00e9sente aucun int\u00e9r\u00eat particulier.
Field.Label.Nationality=Nationalit\u00e9
Field.Label.Nationality.Help=Nationalit\u00e9 de la personne disponible dans la liste d\u00e9roulante de nationalit\u00e9s. Votre administrateur syst\u00e8me peut ajouter une nationalit\u00e9 \u00e0 la liste d\u00e9roulante via les codes (see "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.PreferredLanguage.Help=Langue pr\u00e9f\u00e9r\u00e9e de la personne dans la liste d\u00e9roulante des langues. Votre administrateur syst\u00e8me peut ajouter une langue pr\u00e9f\u00e9r\u00e9e \u00e0 cette liste d\u00e9roulante via la page Table de codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Field.Label.CountryOfBirth=Pays/R\u00e9gion de naissance
Field.Label.CountryOfBirth.Help=Pays ou r\u00e9gion de naissance de la personne dans la liste d\u00e9roulante des pays ou des r\u00e9gions. Votre administrateur syst\u00e8me peut ajouter le pays ou la r\u00e9gion d'une personne \u00e0 cette liste d\u00e9roulante via la page Tables de codes (voir "Tables de codes" dans le Guide d'administration C\u00faram).
Field.Label.BirthPlace.Help=Espace de texte libre pour ajouter le lieu de naissance d'une personne. Il peut s'agir d'une ville, d'un Etat ou d'un h\u00f4pital.
Field.Label.EthnicOrigin.Help=Origine ethnique de la personne dans la liste d\u00e9roulante des ethnicit\u00e9s. Votre administrateur syst\u00e8me peut ajouter l'origine ethnique de la personne \u00e0 cette liste d\u00e9roulante via les codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.PreferredCommunication.Help=M\u00e9thode de communication pr\u00e9f\u00e9r\u00e9e de la personne dans la liste d\u00e9roulante des m\u00e9thodes de communication. Votre administrateur syst\u00e8me peut ajouter une m\u00e9thode de communication \u00e0 cette liste d\u00e9roulante via page Table de codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.PreferredPublicOffice.Help=Etablissement public le plus proche de la personne. Pour s\u00e9lectionner l'\u00e9tablissement public le plus proche de la personne, appuyez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner dans la ligne appropri\u00e9e \u00e0 partir de la liste des \u00e9tablissements publics affich\u00e9s.
Cluster.Title.PrimaryAddress=Adresse principale
Cluster.Title.PhoneNumber=Num\u00e9ro de t\u00e9l\u00e9phone
Field.Label.PhoneType=Type
Field.Label.PhoneType.Help=Type de num\u00e9ro de t\u00e9l\u00e9phone, par ex. : professionnel ou personnel. Type de num\u00e9ro de t\u00e9l\u00e9phone en relation avec une description cod\u00e9e du num\u00e9ro de t\u00e9l\u00e9phone. Votre administrateur syst\u00e8me peut ajouter un nouveau type de num\u00e9ro de t\u00e9l\u00e9phone via les codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.CountryCode=Code de pays
Field.Label.CountryCode.Help=Code pays du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.AreaCode=Indicatif r\u00e9gional
Field.Label.AreaCode.Help=Indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.Phone=T\u00e9l\u00e9phone
Field.Label.Phone.Help=Num\u00e9ro de t\u00e9l\u00e9phone de la personne.
Field.Label.Extension=Poste
Field.Label.Extension.Help=Extension du num\u00e9ro de t\u00e9l\u00e9phone.
# BEGIN,CR00261022
Field.Label.RegistrationDate=Date d'enregistrement
#END,CR00261022
Field.Label.Country=Pays/R\u00e9gion
Field.Label.Country.Help=Pays ou r\u00e9gion de citoyennet\u00e9 de la personne dans la liste d\u00e9roulante des pays des r\u00e9gions. Votre administrateur syst\u00e8me peut ajouter un pays ou une r\u00e9gion via la page Tables de codes (voir "Tables de codes" dans le Guide d'administration C\u00faram).
Field.Label.Reason.Help=Motif de la citoyennet\u00e9 de la personne. Votre administrateur syst\u00e8me peut ajouter un nouveau motif via les codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.From.Help=Date de d\u00e9but de la citoyennet\u00e9.
Field.Label.To.Help=Date de fin de la citoyennet\u00e9.
Field.Label.Method.Help=M\u00e9thode de communication que vous ne pouvez pas utiliser pour contacter la personne. Votre administrateur syst\u00e8me peut ajouter une nouvelle m\u00e9thode via les codes.
Field.Label.PaymentFrequency.Help=Ce champ permet de s\u00e9lectionner le mode de r\u00e8glement (par exemple, En esp\u00e8ces, Par ch\u00e8que ou Par transfert \u00e9lectronique de fonds) qui doit \u00eatre utilis\u00e9 pour le paiement de la personne. Notez que si vous choisissez le mode de r\u00e8glement "EFT", vous devez renseigner les d\u00e9tails du compte bancaire.
Field.Label.Currency.Help=Devise de la personne parmi celles propos\u00e9es dans la liste d\u00e9roulante. Votre administrateur syst\u00e8me peut ajouter une nouvelle devise via les codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.MethodOfPayment.Help=Ce champ permet de s\u00e9lectionner le mode de r\u00e8glement (par exemple, En esp\u00e8ces, Par ch\u00e8que ou Par transfert \u00e9lectronique de fonds) qui doit \u00eatre utilis\u00e9 pour le paiement de la personne. Notez que si vous choisissez la m\u00e9thode de paiement par virement \u00e9lectronique de fonds, vous devez renseigner les d\u00e9tails du compte bancaire.
Field.Label.Race.Help=Ce  champ vous permet de s\u00e9lectionner une ou plusieurs races pour la personne. 
Field.Label.IndigenousGroup.Help=Ce  champ vous permet de rechercher et de s\u00e9lectionner le ou les groupe(s) indig\u00e8ne(s) associ\u00e9(s) \u00e0 la personne. 
Field.Label.IndigenousPerson.Help=Ce champ vous permet d'indiquer si la personne appartient \u00e0 un groupe indig\u00e8ne.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CCI.RegisteringAProspectPerson
# END NON-TRANSLATABLE
