# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un utilisateur externe. Un utilisateur externe est un utilisateur public en dehors de la structure d'organisation interne.
PageTitle.StaticText1=Nouvel utilisateur externe
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.SaveAndNew=Enregistrer et nouveau
ActionControl.Label.SaveAndNew.Help=Cette action cr\u00e9e un nouvel enregistrement pour les informations saisies sur la page, puis vous am\u00e8ne sur la page de cr\u00e9ation vierge.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
Cluster.Title.Details=D\u00e9tails de l'utilisateur
Field.Label.Title=Titre
Field.Label.Title.Help=Titre de l'utilisateur, par exemple M. Mlle.
Field.Label.FirstName=Pr\u00e9nom
Field.Label.FirstName.Help=Pr\u00e9nom de l'utilisateur.
Field.Label.LastName=Nom de famille
Field.Label.LastName.Help=Nom de famille de l'utilisateur.
Field.Label.Sensitivity=Sensibilit\u00e9 
Field.Label.Sensitivity.Help=Niveau de sensibilit\u00e9 de l'utilisateur dans la liste d\u00e9roulante des valeurs num\u00e9riques. Cette sensibilit\u00e9 indique le niveau d'acc\u00e8s de s\u00e9curit\u00e9 bas\u00e9 sur des donn\u00e9es d'un utilisateur. Un niveau de sensibilit\u00e9 est affect\u00e9 \u00e0 chaque utilisateur, participant, file d'attente de travaux et note du syst\u00e8me. Afin qu'un utilisateur puisse avoir acc\u00e8s \u00e0 des champs de note, de participant ou d'utilisateur sp\u00e9cifiques, celui-ci doit avoir un niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur \u00e0 celui du participant, de l'utilisateur ou de la note. Par exemple, si un utilisateur avec une sensibilit\u00e9 de niveau 3 veut modifier l'adresse \u00e9lectronique d'un autre utilisateur, le niveau de sensibilit\u00e9 de cet autre utilisateur doit \u00eatre inf\u00e9rieur ou \u00e9gal \u00e0 3. La sensibilit\u00e9 de file d'attente de travaux indique si un utilisateur peut s'ajouter ou non \u00e0 une file d'attente de travaux. Pour qu'un utilisateur puisse s'ajouter \u00e0 une file d'attente de travaux, celui-ci doit avoir une niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur \u00e0 celui de la file d'attente de travaux.
Field.Label.RelatedParticipantSearch=Recherche des participants li\u00e9s
Field.Label.RelatedParticipantSearch.Help=Ce champ permet de rechercher un participant li\u00e9.
Cluster.Title.Security=D\u00e9tails sur la s\u00e9curit\u00e9
Field.Label.UserName=Nom d'utilisateur
Field.Label.UserName.Help=Nom de connexion de l'utilisateur. L'utilisateur entre ce nom de connexion pour acc\u00e9der au syst\u00e8me.
Field.Label.Password=Mot de passe
Field.Label.Password.Help=Mot de passe de s\u00e9curit\u00e9 de l'utilisateur. L'utilisateur entre ce mot de passe lors de la connexion au syst\u00e8me.
Field.Label.PasswordConfirm=Confirmation du mot de passe
Field.Label.PasswordConfirm.Help=Confirmation du mot de passe de l'utilisateur pour garantir qu'il a \u00e9t\u00e9 saisi correctement.
Field.Label.AccountExpiry=Date d'expiration du compte
Field.Label.AccountExpiry.Help=Date \u00e0 laquelle le mot de passe de l'utilisateur arrive \u00e0 expiration comme d\u00e9fini par un administrateur.
Field.Label.PasswordExpiryDays=Expiration du mot de passe (jours)
Field.Label.PasswordExpiryDays.Help=Nombre de jours apr\u00e8s une modification de mot de passe pendant lesquels le compte de l'utilisateur expire.
Field.Label.PasswordExpiryLogs=Expiration du mot de passe (connexions)
Field.Label.PasswordExpiryLogs.Help=Le nombre de connexions autoris\u00e9es avant qu'une modification de mot de passe ne soit requise.
Field.Label.RoleName=Nom du r\u00f4le
Field.Label.RoleName.Help=Chaque r\u00f4le de s\u00e9curit\u00e9 est affect\u00e9 \u00e0 un certain nombre de groupes de s\u00e9curit\u00e9. Ainsi, un r\u00f4le de s\u00e9curit\u00e9 est d\u00e9fini par l'acc\u00e8s de s\u00e9curit\u00e9 combin\u00e9 de tous les groupes de s\u00e9curit\u00e9 associ\u00e9s.
Field.Label.Application.Help=Cette case de s\u00e9lection indique si le compte utilisateur est activ\u00e9 ou non.
Field.Label.AccountEnabled=Compte activ\u00e9
Field.Label.AccountEnabled.Help=Cette case de s\u00e9lection indique si le compte utilisateur est activ\u00e9 ou non.
Cluster.Title.AccessPeriods=P\u00e9riodes d'acc\u00e8s
Field.Label.SetAccess=D\u00e9finir les p\u00e9riodes d'acc\u00e8s 
Field.Label.SetAccess.Help=Si l'acc\u00e8s au syst\u00e8me de l'utilisateur est restreint, s\u00e9lectionnez la case de s\u00e9lection D\u00e9finir les p\u00e9riodes d'acc\u00e8s. Si vous ne cochez pas cette case, l'utilisateur dispose d'un acc\u00e8s illimit\u00e9.
Field.Label.LoginDaySun=Dimanche
Field.Label.LoginDaySun.Help=Si l'acc\u00e8s au syst\u00e8me de l'utilisateur est restreint, vous devez s\u00e9lectionner le(s) jour(s) durant lesquels l'utilisateur peut se connecter au syst\u00e8me. Cochez la case Dimanche pour indiquer que l'utilisateur peut se connecter au syst\u00e8me le dimanche.
Field.Label.LoginDayMon=Lundi
Field.Label.LoginDayMon.Help=Si l'acc\u00e8s au syst\u00e8me de l'utilisateur est restreint, vous devez s\u00e9lectionner le(s) jour(s) durant lesquels l'utilisateur peut se connecter au syst\u00e8me. Cochez la case Lundi pour indiquer que l'utilisateur peut se connecter au syst\u00e8me le lundi.
Field.Label.LoginDayTues=Mardi
Field.Label.LoginDayTues.Help=Si l'acc\u00e8s au syst\u00e8me de l'utilisateur est restreint, vous devez s\u00e9lectionner le(s) jour(s) durant lesquels l'utilisateur peut se connecter au syst\u00e8me. Cochez la case Mardi pour indiquer que l'utilisateur peut se connecter au syst\u00e8me le mardi.
Field.Label.LoginDayWed=Mercredi
Field.Label.LoginDayWed.Help=Si l'acc\u00e8s au syst\u00e8me de l'utilisateur est restreint, vous devez s\u00e9lectionner le(s) jour(s) durant lesquels l'utilisateur peut se connecter au syst\u00e8me. Cochez la case Mercredi pour indiquer que l'utilisateur peut se connecter au syst\u00e8me le mercredi.
Field.Label.LoginDayThurs=Jeudi
Field.Label.LoginDayThurs.Help=Si l'acc\u00e8s au syst\u00e8me de l'utilisateur est restreint, vous devez s\u00e9lectionner le(s) jour(s) durant lesquels l'utilisateur peut se connecter au syst\u00e8me. Cochez la case Jeudi pour indiquer que l'utilisateur peut se connecter au syst\u00e8me le jeudi.
Field.Label.LoginDayFri=Vendredi
Field.Label.LoginDayFri.Help=Si l'acc\u00e8s au syst\u00e8me de l'utilisateur est restreint, vous devez s\u00e9lectionner le(s) jour(s) durant lesquels l'utilisateur peut se connecter au syst\u00e8me. Cochez la case Vendredi pour indiquer que l'utilisateur peut se connecter au syst\u00e8me le vendredi.
Field.Label.LoginDaySat=Samedi
Field.Label.LoginDaySat.Help=Si l'acc\u00e8s au syst\u00e8me de l'utilisateur est restreint, vous devez s\u00e9lectionner le(s) jour(s) durant lesquels l'utilisateur peut se connecter au syst\u00e8me. Cochez la case Samedi pour indiquer que l'utilisateur peut se connecter au syst\u00e8me le samedi.
Field.Label.LoginTimeFrom=De
Field.Label.LoginTimeFrom.Help=Heure de la p\u00e9riode \u00e0 partir de laquelle l'utilisateur peut se connecter au syst\u00e8me. L'utilisateur peut uniquement se connecter au syst\u00e8me durant cette p\u00e9riode de temps et selon la p\u00e9riode d'acc\u00e8s d\u00e9finie par l'utilisateur.
Field.Label.LoginTimeTo=A
Field.Label.LoginTimeTo.Help=Heure de la p\u00e9riode jusqu'\u00e0 laquelle l'utilisateur peut se connecter au syst\u00e8me. L'utilisateur peut uniquement se connecter au syst\u00e8me durant cette p\u00e9riode de temps et selon la p\u00e9riode d'acc\u00e8s d\u00e9finie par l'utilisateur.
