# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher la page d'accueil des utilisateurs externes. Un utilisateur externe est un utilisateur qui n'est pas membre de la structure de l'organisation. Un utilisateur est un membre individuel de l'organisation. Les utilisateurs correspondent \u00e0 des postes affect\u00e9s pour une structure d'organisation. Par exemple, l'utilisateur, J Smith, est affect\u00e9 \u00e0 un poste appel\u00e9 "Travailleur social 1", qui est un poste pour la structure d'organisation active.
PageTitle.StaticText1=Page d'accueil
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=You can press the Edit button to modify the information displayed.
# END NON-TRANSLATABLE
Cluster.Label.UserDetails=D\u00e9tails de l'utilisateur
Field.Label.UserName=Nom d'utilisateur
Field.Label.UserName.Help=Nom d'utilisateur syst\u00e8me, par exemple, JSmith.
Field.Label.FirstName=Pr\u00e9nom
Field.Label.FirstName.Help=Pr\u00e9nom de l'utilisateur.
Field.Label.Surname=Nom
Field.Label.Surname.Help=Nom de l'utilisateur.
Field.Label.Locale=Environnement local
Field.Label.Locale.Help=Environnement local de l'utilisateur.
Cluster.Title.Security=S\u00e9curit\u00e9
Field.Label.CreationDate=Date de cr\u00e9ation
Field.Label.CreationDate.Help=Date de cr\u00e9ation de l'utilisateur sur le syst\u00e8me.
Field.Label.Role=R\u00f4le                                                                                                                                                                                                                         
Field.Label.Role.Help=R\u00f4le de s\u00e9curit\u00e9 de l'utilisateur. Vous pouvez acc\u00e9der \u00e0 la page du r\u00f4le de s\u00e9curit\u00e9 en cliquant sur ce dernier.
Field.Label.Application=Application
Field.Label.Application.Help=L'identit\u00e9 d'application d'un utilisateur d\u00e9signe le domaine de C\u00faram auquel il a acc\u00e8s lors de sa connexion au syst\u00e8me.
Field.Label.PasswordExpiryLogs=Expiration du mot de passe (connexions)
Field.Label.PasswordExpiryLogs.Help=Nombre de connexions apr\u00e8s qu'un mot de passe a \u00e9t\u00e9 chang\u00e9 avant d'expirer.
Field.Label.PasswordExpiryDays=Expiration du mot de passe (jours)
Field.Label.PasswordExpiryDays.Help=Nombre de jours apr\u00e8s qu'un mot de passe a \u00e9t\u00e9 chang\u00e9 avant d'expirer.
Field.Label.PasswordExpiryDate=Expiration du mot de passe le
Field.Label.PasswordExpiryDate.Help=Prochaine date \u00e0 laquelle l'utilisateur sera forc\u00e9 de renouveler son mot de passe.
Field.Label.PasswordExpiryRemainingLogins=Expiration du mot de passe (connexions restantes)
Field.Label.PasswordExpiryRemainingLogins.Help=Nombre de connexions restantes avant que le mot de passe de l'utilisateur n'expire.
Field.Label.AccountExpiryDate=Date d'expiration du compte
Field.Label.AccountExpiryDate.Help=Date \u00e0 laquelle le mot de passe de l'utilisateur arrive \u00e0 expiration comme d\u00e9fini par un administrateur.
Field.Label.LoginFailures=Echecs de connexion
Field.Label.LoginFailures.Help=Nombre d'\u00e9checs de connexion de l'utilisateur.
Field.Label.LoginRestrictions=Restrictions de connexion
Field.Label.LoginRestrictions.Help=Ce champ indique si l'acc\u00e8s de l'utilisateur au syst\u00e8me est limit\u00e9 \u00e0 certaines p\u00e9riodes. La valeur "Oui" indique que l'acc\u00e8s de l'utilisateur est limit\u00e9 \u00e0 certaines p\u00e9riodes .
Field.Label.Sensitivity=Sensibilit\u00e9
Field.Label.Sensitivity.Help=Niveau de sensibilit\u00e9 de l'utilisateur. Cette sensibilit\u00e9 indique le niveau d'acc\u00e8s de s\u00e9curit\u00e9 bas\u00e9 sur des donn\u00e9es d'un utilisateur. Un niveau de sensibilit\u00e9 est affect\u00e9 \u00e0 chaque utilisateur, participant, file d'attente de travaux et note du syst\u00e8me. Afin qu'un utilisateur puisse avoir acc\u00e8s \u00e0 des champs de note, de participant ou d'utilisateur sp\u00e9cifiques, celui-ci doit avoir un niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur \u00e0 celui du participant, de l'utilisateur ou de la note. Par exemple, si un utilisateur avec une sensibilit\u00e9 de niveau 3 veut modifier l'adresse \u00e9lectronique d'un autre utilisateur, le niveau de sensibilit\u00e9 de cet autre utilisateur doit \u00eatre inf\u00e9rieur ou \u00e9gal \u00e0 3. La sensibilit\u00e9 de file d'attente de travaux indique si un utilisateur peut s'ajouter ou non \u00e0 une file d'attente de travaux. Pour qu'un utilisateur puisse s'ajouter \u00e0 une file d'attente de travaux, celui-ci doit avoir une niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur \u00e0 celui de la file d'attente de travaux.
Field.Label.Status=Etat
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
Field.Label.AccountEnabled=Compte activ\u00e9
Field.Label.AccountEnabled.Help=Ce champ indique si le compte de l'utilisateur est activ\u00e9.
ActionControl.Label.EnableAccount=[Activer...]
ActionControl.Label.EnableAccount.Help=Cliquez sur le bouton Activer pour activer le compte.
ActionControl.Label.DisableAccount=[D\u00e9sactiver... ]
ActionControl.Label.DisableAccount.Help=Cliquez sur le bouton D\u00e9sactiver pour d\u00e9sactiver le compte.
# START NON-TRANSLATABLE
ActionControl.Label.ViewLinkedParticipants=View Linked Participants
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewLinkedParticipants.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewLinkedParticipants.Help=Click the View Linked Participants link to view a list of participants that are linked to the user.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete=Delete
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Help=You can press the Delete button to delete the user's account.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# BEGIN, CR00226102, PB
# START NON-TRANSLATABLE
Help.Related.1="Organization Administration", C\u00faram Administration Guide
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Related.1.Deprecated=Since Curam V6.0.See release note:CR00226102.
# END NON-TRANSLATABLE
# END, CR00226102
