# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2006, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00237620, AK
Help.PageDescription=Cette page permet de cr\u00e9er une version de code CIM (International Classification of Diseases, Classification internationale des maladies).  Les \u00e9tats pathologiques peuvent correspondre \u00e0 une ou plusieurs classifications internationales des maladies de l'OMS. Ces associations garantissent que les \u00e9tats pathologiques sont \u00e9valu\u00e9s constamment et qu'ils reposent sur une norme reconnue.
Page.Title=Nouvelle version de code CIM
# END, CR00237620
Cluster.Title.ICDCodes=D\u00e9tails
Field.Label.ICDCodeVersion=Version du code CIM
Field.Label.ICDCodeVersion.Help=Num\u00e9ro de version du code CIM t\u00e9l\u00e9charg\u00e9.
Field.Label.File=Fichier
Field.Label.File.Help=Nom du fichier externe s\u00e9lectionn\u00e9 sur le disque \u00e0 l'aide de la fonction Parcourir.
Field.Label.FileFormat=Format de fichier
# BEGIN, CR00360130, PS
Field.Label.FileFormat.Help=Format de fichier externe. Il s'agit d'une liste d\u00e9roulante de tous les formats disponibles. Il se peut que vous deviez d'abord convertir le format de fichier s\u00e9lectionn\u00e9 en un format par d\u00e9faut avant de le charger dans la table des codes CIM.
# END, CR00360130
Field.Label.Classification=Classification
Field.Label.Classification.Help=Nom complet du code de classification, par exemple, CIM-10, CIM-10-CM, CIM-O-3.
Field.Label.Volume=Volume
Field.Label.Volume.Help=Num\u00e9ro de volume de la version \u00e0 t\u00e9l\u00e9charger.
ActionControl.Label.Browse.Help=Ouvre une fen\u00eatre en incrustation permettant de s\u00e9lectionner le fichier en entr\u00e9e \u00e0 partir du CD ou du syst\u00e8me de fichiers sur l'unit\u00e9 s\u00e9lectionn\u00e9e.
ActionControl.Label.Upload=T\u00e9l\u00e9charger 
ActionControl.Label.Upload.Help=Lit un fichier en entr\u00e9e et d\u00e9marre le processus d'arri\u00e8re-plan de t\u00e9l\u00e9chargement des codes CIM dans la base de donn\u00e9es dans un format appropri\u00e9.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=Ferme la page et renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.OverviewofDecisionAssistAdministration
# END NON-TRANSLATABLE
