# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet \u00e0 l'utilisateur de publier une version de code CIM qui a \u00e9t\u00e9 t\u00e9l\u00e9charg\u00e9e. La publication d'une version de codes CIM activera la version et permettra son utilisation dans le syst\u00e8me. Avant la publication, les codes CIM dans cette version ne peuvent pas \u00eatre associ\u00e9s aux conditions. Ceci garantit que tous les codes CIM dans une version sont disponibles en m\u00eame temps. La publication va d\u00e9finir la date de d\u00e9but pour une version, et d\u00e9finit \u00e9galement automatiquement la date de d\u00e9but pour tous les enregistrements de code CIM dans une version \u00e0 la date de publication, autrement dit, La date de d\u00e9but d'une version particuli\u00e8re est \u00e9gale \u00e0 la date de d\u00e9but de chaque enregistrement de code CIM dans cette version. Cela ne change pas les associations CIM de conditions existantes pour la version pr\u00e9c\u00e9dente.
# BEGIN, CR00207167, SS
Page.Title=Publier le code CIM
# END, CR00207167
 Cluster.Title.Details=D\u00e9tails
# BEGIN, CR00198884, SS
Field.ConfirmReleaseMessage=Voulez-vous vraiment publier cette version de code CIM ?
# BEGIN, CR00249287, ASN
Field.ConfirmReleaseMessage.Help=Confirmation avant publication de cette version de code CIM.
# END, CR00249287
# END, CR00198884
 Field.Label.StartDate=Date de d\u00e9but
 Field.Label.StartDate.Help=Date \u00e0 laquelle la version de code CIM est publi\u00e9e. Ce champ de saisie correspond au champ Date de d\u00e9but de la version de code CIM.
 ActionControl.Label.Yes=Oui 
 ActionControl.Label.Yes.Help=Publie la version de code CIM et renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
 ActionControl.Label.No=Non
 ActionControl.Label.No.Help=Ferme la page et renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
  # BEGIN, CR00247672, AK
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer. 
# END, CR00247672
  # BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.OverviewofDecisionAssistAdministration
# END NON-TRANSLATABLE
# END, CR00236113
