# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet \u00e0 l'utilisateur de retirer tous les codes CIM dans une version. L'action Retirer est diff\u00e9rente selon le statut de la version du code CIM. Si la version a un statut d'\u00e9dition en cours, l'action Retirer supprime physiquement tous les codes CIM dans la version. L'enregistrement de la version de code CIM correspondant est \u00e9galement supprim\u00e9 physiquement. Si la version a le statut Publi\u00e9, l'action Retirer d\u00e9finit les dates de fin sur tous les codes CIM appartenant \u00e0 la version s\u00e9lectionn\u00e9e, \u00e0 condition qu'aucun des codes CIM de la version n'ait d'associations de conditions effectives dans cette plage de dates. Cette action Retirer va \u00e9galement d\u00e9finir la m\u00eame date de fin sur la zone Date de fin pour cette version. Si un code CIM appartenant \u00e0 cette version a d\u00e9j\u00e0 une date de fin qui est ult\u00e9rieure \u00e0 la date de retrait d\u00e9finie dans cette page, les dates de fin de code CIM sont \u00e9galement d\u00e9finies \u00e0 la m\u00eame date de retrait de la version.
# BEGIN, CR00207167, SS
Page.Title=Retirer la version de code CIM
# END, CR00207167
Cluster.Title.Details=Caract\u00e9ristiques
# BEGIN, CR00198884
Field.ConfirmRemoveMessage=Voulez-vous vraiment retirer cette version de code CIM ?
# BEGIN, CR00249287, ASN
Field.ConfirmRemoveMessage.Help=Confirmation avant retrait du code de version CIM.
# END, CR00249287
# END, CR00198884
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date \u00e0 laquelle la version de code CIM a \u00e9t\u00e9 publi\u00e9e. Si la version est en cours d'\u00e9dition, ce champ d'affichage est vide.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date \u00e0 laquelle la version de code CIM est retir\u00e9e. Par d\u00e9faut, la date du jour s'affiche dans ce champ de saisie. Vous ne pouvez la modifier que pour les versions publi\u00e9es. Si la version est en cours d'\u00e9dition, la date du jour par d\u00e9faut doit \u00eatre conserv\u00e9e.
ActionControl.Label.Yes=Oui 
ActionControl.Label.Yes.Help=Retire tous les codes CIM appartenant \u00e0 la version s\u00e9lectionn\u00e9e et ferme la page. Les codes CIM sont valides jusqu'\u00e0 midi le jour suivant. Autrement dit, vous pouvez les associer jusqu'\u00e0 ce moment-l\u00e0. Si la date de fin de l'association est nulle ou si elle est sup\u00e9rieure \u00e0 la date de fin du code CIM, elle doit correspondre \u00e0 la date de fin du code CIM.
ActionControl.Label.No=Non
ActionControl.Label.No.Help=Ferme la page et renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
# BEGIN, CR00247672, AK
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer. 
# END, CR00247672
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.OverviewofDecisionAssistAdministration
# END NON-TRANSLATABLE
# END, CR00236113
