# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier les d\u00e9tails du code CIM. Les \u00e9tats pathologiques peuvent correspondre \u00e0 une ou plusieurs classifications internationales des maladies de l'OMS. Ces associations garantissent que les \u00e9tats pathologiques sont \u00e9valu\u00e9s constamment et qu'ils reposent sur une norme reconnue.
# BEGIN, CR00207167, SS
# BEGIN, CR00198884, SS
# BEGIN, CR00198297, SS
Page.Title=Editer le code CIM
# END, CR00198297
# END, CR00198884
# END, CR00207167
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.ICDCode=Code CIM
Field.Label.ICDCode.Help=Code alphanum\u00e9rique unique. Ce champ n'est pas modifiable.
Field.Label.Version=Version du code CIM
Field.Label.Version.Help=Num\u00e9ro de version du code CIM (International Classification of Diseases, Classification internationale des maladies) en cours d'\u00e9dition. Ce champ n'est pas modifiable.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date \u00e0 laquelle la version du code CIM a \u00e9t\u00e9 publi\u00e9e. Ce champ n'est pas modifiable.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date \u00e0 laquelle la version de code CIM ou le code CIM a \u00e9t\u00e9 retir\u00e9 ou doit expirer. Ce champ peut \u00eatre modifi\u00e9. Pour rendre un code de classification internationale des maladies temporairement indisponible, d\u00e9finissez la date de fin sur la date du jour. Notez que vous pouvez toujours r\u00e9pertorier et afficher le code.
Field.Label.ICDText=Texte CIM 
Field.Label.ICDText.Help=Texte du titre du code de classification internationale des maladies. Ce champ peut \u00eatre modifi\u00e9.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=Enregistre les modifications et renvoie l'utilisateur \u00e0 la page Afficher les d\u00e9tails de code CIM. Si la date de fin est d\u00e9finie pour un code CIM, celle-ci doit d\u00e9finir la date de fin de toutes les associations de condition en cours qui ne poss\u00e8dent pas encore de date de fin. Si la date de d\u00e9but des futures associations est ant\u00e9rieure ou \u00e9gale \u00e0 la date de fin du code CIM, la date de fin doit correspondre \u00e0 la date de fin du code CIM. Sinon, elle doit \u00eatre supprim\u00e9e imm\u00e9diatement. Les associations du code CIM sont actives jusqu'\u00e0 midi le jour suivant. 
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=Ferme la page et renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.OverviewofDecisionAssistAdministration
# END NON-TRANSLATABLE
