# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un \u00e9l\u00e9ment de donn\u00e9es d\u00e9pendant. Les \u00e9l\u00e9ments de donn\u00e9es d\u00e9pendants sont des \u00e9l\u00e9ments de preuve sp\u00e9cifiques qui ont une influence directe sur la v\u00e9rification d'un \u00e9l\u00e9ment de donn\u00e9es associ\u00e9. Bien que ces \u00e9l\u00e9ments de preuve ne n\u00e9cessitent pas de v\u00e9rification, il peut \u00eatre important de les enregistrer pour les preuves pour lesquelles c'est le cas. Par exemple, si l'organisation souhaite v\u00e9rifier le motif pour lequel un membre du m\u00e9nage \u00e9tait absent de la maison, la dur\u00e9e de l'absence peut \u00eatre un fait important \u00e0 enregistrer pour la v\u00e9rification.
PageTitle.StaticText=Ajouter un \u00e9l\u00e9ment de donn\u00e9es d\u00e9pendant
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'\u00e9l\u00e9ment de donn\u00e9es d\u00e9pendant dans la liste d\u00e9roulante des \u00e9l\u00e9ments de donn\u00e9es d\u00e9pendants, par exemple le lieu de naissance. Votre administrateur syst\u00e8me peut ajouter un nouveau nom d'\u00e9l\u00e9ment de donn\u00e9es d\u00e9pendant via la page Table de codes (voir "Tables de codes" dans le Guide d'administration C\u00faram).
Field.Label.DataItem=El\u00e9ment de donn\u00e9es
Field.Label.DataItem.Help=Nom de l'\u00e9l\u00e9ment de donn\u00e9es qui n\u00e9cessite une v\u00e9rification, par exemple la date de naissance.
Cluster.Title.Description=Description
Cluster.Title.Description.Help=Description libre de l'\u00e9l\u00e9ment de donn\u00e9es d\u00e9pendant. 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=VER.DependentDataItems
# END NON-TRANSLATABLE
