# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails d'utilisation d'\u00e9l\u00e9ments de v\u00e9rification. Les utilisations d'\u00e9l\u00e9ments de v\u00e9rification constituent un moyen d'associer des \u00e9l\u00e9ments de v\u00e9rification \u00e0 des \u00e9l\u00e9ments de donn\u00e9es v\u00e9rifiables. Par exemple, une date de naissance peut \u00eatre v\u00e9rifi\u00e9e \u00e0 l'aide de nombreux \u00e9l\u00e9ments de v\u00e9rification (par exemple, permis de conduire, passeport, certificat de naissance).
PageTitle.StaticText1=Utilisation d'\u00e9l\u00e9ment de v\u00e9rification
Cluster.Title.Details=Caract\u00e9ristiques 
Cluster.Title.Options=Options
Cluster.Title.Description=Description
Cluster.Title.Description.Help=Description libre de l'utilisation d'\u00e9l\u00e9ment de v\u00e9rification. 
Cluster.Title.ExpiryDetails=D\u00e9tails d'expiration
Field.Label.Verification=V\u00e9rification
Field.Label.Verification.Help=Nom de l'\u00e9l\u00e9ment de donn\u00e9es v\u00e9rifiable. par exemple, "le montant du paiement", "le montant des d\u00e9penses", "type d'activit\u00e9 sportive". 
Field.Label.VerificationItem=El\u00e9ment de v\u00e9rification
Field.Label.VerificationItem.Help=El\u00e9ment de v\u00e9rification dans la liste d\u00e9roulante des \u00e9l\u00e9ments de v\u00e9rification, par exemple "un certificat de naissance", "la certification de fin."
Field.Label.FromDate=Date de d\u00e9but
Field.Label.FromDate.Help=Le d\u00e9but de la p\u00e9riode pendant laquelle l'\u00e9l\u00e9ment de v\u00e9rification est une preuve valide pour un \u00e9l\u00e9ment de donn\u00e9es v\u00e9rifiable. 
Field.Label.AddSecurityID=Ajouter un ID de s\u00e9curit\u00e9
Field.Label.AddSecurityID.Help=L'identificateur de s\u00e9curit\u00e9 appropri\u00e9 pour ajouter l'\u00e9l\u00e9ment de  v\u00e9rification. Vous ne pouvez pas ajouter cet \u00e9l\u00e9ment de v\u00e9rification comme preuve de l'\u00e9l\u00e9ment de donn\u00e9es v\u00e9rifiable \u00e0 moins que vous n'ayez cet ID de s\u00e9curit\u00e9 dans le cadre de votre profil.
Field.Label.SuppliedByClient=Fourni par le client
Field.Label.SuppliedByClient.Help=Ce champ indique si cela rel\u00e8ve de la responsabilit\u00e9 du client, par opposition au tiers, de fournir les \u00e9l\u00e9ments de v\u00e9rification. Ceci permet de garantir qu'un client n'est pas invit\u00e9 \u00e0 fournir un \u00e9l\u00e9ment de v\u00e9rification dont la source doit se trouver ailleurs.
Field.Label.Level=Niveau
Field.Label.Level.Help=Le niveau de v\u00e9rification r\u00e9alis\u00e9 par l'ajout de cet article. Par exemple, un permis de conduire utilis\u00e9 comme v\u00e9rification pour une date de naissance peut \u00eatre \u00e0 un niveau de 1. Cependant, un passeport utilis\u00e9 comme v\u00e9rification pour une date de naissance peut \u00eatre \u00e0 un niveau de 3.
Field.Label.Todate=Date de fin
Field.Label.Todate.Help=La fin de la p\u00e9riode pendant laquelle l'\u00e9l\u00e9ment de v\u00e9rification est une preuve valide pour un \u00e9l\u00e9ment de donn\u00e9es v\u00e9rifiable.
Field.Label.RemoveSecurityID=Retir\u00e9 Identificateur de s\u00e9curit\u00e9
Field.Label.RemoveSecurityID.Help=Identificateur de s\u00e9curit\u00e9 utilis\u00e9 pour v\u00e9rifier que vous disposez des droits de s\u00e9curit\u00e9 appropri\u00e9s pour retirer cet \u00e9l\u00e9ment de v\u00e9rification des d\u00e9tails de v\u00e9rification.
Field.Label.Mandatory=Mandataire
Field.Label.Mandatory.Help=Ce champ indique si cet \u00e9l\u00e9ment de v\u00e9rification est une exigence obligatoire pour l'\u00e9l\u00e9ment de donn\u00e9es v\u00e9rifiable.
Field.Label.ExpiryDays=Expiration (jours)
Field.Label.ExpiryDays.Help=Il s'agit du nombre de jours \u00e9coul\u00e9s avant la date d'\u00e9ch\u00e9ance \u00e0 laquelle le propri\u00e9taire et le client doivent \u00eatre inform\u00e9s que la v\u00e9rification va expirer. 
Field.Label.WarningDays=Jours d'avertissement
Field.Label.WarningDays.Help=Il s'agit du nombre de jours d'avertissement \u00e9coul\u00e9s avant la date d'\u00e9ch\u00e9ance \u00e0 laquelle le propri\u00e9taire et le client doivent \u00eatre inform\u00e9s que la v\u00e9rification doit \u00eatre effectu\u00e9e.
Field.Label.ExpiryDateFrom=Date de d\u00e9but de l'expiration
Field.Label.ExpiryDateFrom.Help=Date \u00e0 partir de laquelle le propri\u00e9taire et le client doivent \u00eatre inform\u00e9s que la v\u00e9rification expire.
Field.Label.ExpiryDateEvent=Ev\u00e9nement de date d'expiration
Field.Label.ExpiryDateEvent.Help=Date \u00e0 laquelle l'\u00e9v\u00e9nement de v\u00e9rification expire.
# BEGIN, CR00348311, SSK
Field.Label.UsageType=Type d'utilisation
Field.Label.UsageType.Help=Type d'utilisation de l'utilisation de l'\u00e9l\u00e9ment de v\u00e9rification.
# END, CR00348311
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=VER.VerifiableDataItems
# END NON-TRANSLATABLE
