# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste de toutes les utilisations d'\u00e9l\u00e9ments de v\u00e9rification enregistr\u00e9es sur le syst\u00e8me. Les utilisations d'\u00e9l\u00e9ments de v\u00e9rification constituent un moyen d'associer des \u00e9l\u00e9ments de v\u00e9rification \u00e0 des \u00e9l\u00e9ments de donn\u00e9es v\u00e9rifiables. Par exemple, une date de naissance peut \u00eatre v\u00e9rifi\u00e9e \u00e0 l'aide de nombreux \u00e9l\u00e9ments de v\u00e9rification (par exemple, permis de conduire, passeport, certificat de naissance). 
PageTitle.StaticText=Utilisation des \u00e9l\u00e9ments de v\u00e9rification
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Cliquez sur le bouton Nouveau pour cr\u00e9er une nouvelle utilisation de l'\u00e9l\u00e9ment de v\u00e9rification.
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the verification item utilization record. 
# END NON-TRANSLATABLE
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Appuyez sur le bouton Editer pour modifier les informations affich\u00e9es.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Cliquez sur le lien Supprimer pour supprimer les d\u00e9tails de l'utilisation de l'\u00e9l\u00e9ment de v\u00e9rification.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ | \ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.Name=Nom
Field.Title.Name.Help=Nom de l'enregistrement d'utilisation de l'\u00e9l\u00e9ment de v\u00e9rification.
Field.Title.DateCreated.Help=Date de cr\u00e9ation de l'utilisation de l'\u00e9l\u00e9ment de v\u00e9rification.
Field.Title.Status=Etat
Field.Title.Status.Help=Le statut est "Actif" \u00e0 moins que l'enregistrement ait \u00e9t\u00e9 supprim\u00e9. Dans ce cas, il est "Annul\u00e9".
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=VER.VerifiableDataItems
# END NON-TRANSLATABLE
