# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un cr\u00e9neau pour le planning quotidien. Un cr\u00e9neau du planning quotidien d\u00e9finit le nombre des \u00e9l\u00e9ments de travail qui peuvent \u00eatre trait\u00e9s dans un emplacement durant une plage de temps d\u00e9termin\u00e9e.
PageTitle.StaticText1=Nouveau cr\u00e9neau
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du cr\u00e9neau.
Field.Label.StartTime=Heure de d\u00e9but
Field.Label.StartTime.Help=Heure de d\u00e9but de la p\u00e9riode pendant laquelle le cr\u00e9neau horaire est valide.
Field.Label.EndTime=Heure de fin
Field.Label.EndTime.Help=Heure de fin de la p\u00e9riode pendant laquelle le cr\u00e9neau horaire est valide. Notez que l'heure de fin doit \u00eatre planifi\u00e9e \u00e0 la m\u00eame date que l'heure de d\u00e9but.
Field.Label.MaxWorkUnits=Nombre maximum d'unit\u00e9s de travail
Field.Label.MaxWorkUnits.Help=Nombre maximum d'\u00e9l\u00e9ments de travail autoris\u00e9s pour ce cr\u00e9neau. Aucun travail ne peut \u00eatre planifi\u00e9 \u00e0 cet emplacement pendant le cr\u00e9neau horaire une fois que le nombre maximum d'\u00e9l\u00e9ments de travail est d\u00e9pass\u00e9.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00408407
# BEGIN, CR00407564, SG
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode au cours de laquelle le cr\u00e9neau est disponible pour la planification du travail. Vous ne pouvez pas s\u00e9lectionner une date de d\u00e9but en dehors de la p\u00e9riode active de la planification quotidienne.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode au cours de laquelle le cr\u00e9neau est disponible pour la planification du travail. Vous ne pouvez pas s\u00e9lectionner une date de fin en dehors de la p\u00e9riode active de la planification quotidienne.
Field.Label.Frequency=Fr\u00e9quence
Field.Label.Frequency.Help=Fr\u00e9quence de la disponibilit\u00e9 du cr\u00e9neau pour la planification de travail. Vous ne pouvez pas s\u00e9lectionner une fr\u00e9quence qui entre en conflit avec une fr\u00e9quence de disponibilit\u00e9 d'un cr\u00e9neau existante affect\u00e9e au m\u00eame cr\u00e9neau.
# END, CR00407564
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.LocationDailySchedules
# END NON-TRANSLATABLE
