# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Editer le mod\u00e8le de travail de l'emplacement
Field.Label.Type=Type de mod\u00e8le de travail
Field.Label.Type.Help=Type du mod\u00e8le de travail de l'emplacement. Les mod\u00e8les de travail d'emplacement peuvent \u00eatre sp\u00e9cifi\u00e9s sous forme de type d'heures de travail ou de type d'heures ouvrables.
Cluster.Title.DateAndTime=Date et heure
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but du mod\u00e8le de travail sur 14 jours. La date de d\u00e9but doit \u00eatre un lundi. Notez que vous ne pouvez pas s\u00e9lectionner une date de d\u00e9but correspondant \u00e0 une date incluse dans un mod\u00e8le de travail d'emplacement existant.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin du mod\u00e8le de travail sur 14 jours. La date de fin, s'il en existe une, doit \u00eatre un dimanche. Cependant, vous pouvez laisser la date vide, auquel cas le mod\u00e8le de travail se r\u00e9p\u00e8te toutes les p\u00e9riodes de 14 jours. Notez que vous ne pouvez pas s\u00e9lectionner une date de fin correspondant \u00e0 une date incluse dans un mod\u00e8le de travail d'emplacement existant.
Field.Label.StartTime=Heure de d\u00e9but
Field.Label.StartTime.Help=Heure de d\u00e9but par d\u00e9faut pour chaque jour pendant le mod\u00e8le de travail. Notez que vous pouvez s\u00e9lectionner une heure de d\u00e9but non standard pour chaque jour pendant le mod\u00e8le de travail.
Field.Label.EndTime=Heure de fin
Field.Label.EndTime.Help=Heure de fin par d\u00e9faut pour chaque jour pendant le mod\u00e8le de travail. Notez que vous pouvez s\u00e9lectionner une heure de fin non standard pour chaque jour pendant le mod\u00e8le de travail.
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Date=Date
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Date.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Type=Type
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Type.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Time=Time
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Time.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
