# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails d'une demande de tiers. Pour prendre une d\u00e9cision, les \u00e9valuations par d\u00e9termination peuvent n\u00e9cessiter une entr\u00e9e par des tiers. Par exemple, les \u00e9valuations m\u00e9dicales n\u00e9cessitent souvent des r\u00e9ponses d'un m\u00e9decin. Plut\u00f4t que d'utiliser le widget d'ex\u00e9cution C\u00faram IEG pour remplir la totalit\u00e9 d'un questionnaire de tiers, les demandes de tiers peuvent \u00eatre con\u00e7ues de mani\u00e8re \u00e0 inclure uniquement les questions relatives au tiers. Lors du premier enregistrement sur le syst\u00e8me, une demande de tiers poss\u00e8de le statut "non envoy\u00e9". Il est possible de d\u00e9finir manuellement le statut sur "envoy\u00e9" ; toutefois, il n'existe aucun traitement formel pour envoyer la demande de tiers dans la mesure o\u00f9 le syst\u00e8me ne conna\u00eet pas l'emplacement vers lequel la demande doit \u00eatre envoy\u00e9e ni le mode d'envoi le plus adapt\u00e9. Au lieu de cela, les r\u00e9ponses \u00e0 des demandes de tiers sont enregistr\u00e9es manuellement sur le syst\u00e8me.
# BEGIN, CR00214223, PS
PageTitle.StaticText=Afficher les d\u00e9tails de la demande tierce
# END, CR00214223
# BEGIN, CR00205835, NBR
PageTitle.StaticText2=- 
# END, CR00205835
Cluster.Title.Options=G\u00e9rer
Cluster.Title.Details=Caract\u00e9ristiques
Cluster.Title.Questions=Questions
Cluster.Title.AdditionalInformation=Informations compl\u00e9mentaires
ActionControl.Label.RecordAnswers=Enregistrer les r\u00e9ponses
ActionControl.Label.RecordAnswers.Help=Ce lien vous permet d'enregistrer les r\u00e9ponses \u00e0 la demande tierce.
ActionControl.Label.EditRequest=Editer une demande
ActionControl.Label.EditRequest.Help=Ce lien vous permet d'\u00e9diter les d\u00e9tails de la demande tierce.
ActionControl.Label.CancelRequest=Annulation de la demande
ActionControl.Label.CancelRequest.Help=Ce lien vous permet d'annuler la demande tierce.
ActionControl.Label.SendRequest=Envoyer une demande 
ActionControl.Label.SendRequest.Help=Ce lien vous permet de marquer le statut de la demande tierce comme envoy\u00e9.
ActionControl.Label.EditAnswers=Editer les r\u00e9ponses
ActionControl.Label.EditAnswers.Help=Ce lien vous permet d'\u00e9diter les r\u00e9ponses \u00e0 la demande tierce.
Field.Label.Name=Tierce partie
Field.Label.Name.Help=Nom du tiers dont les r\u00e9ponses sont enregistr\u00e9es.
Field.Label.CreatedBy=Cr\u00e9\u00e9 par
Field.Label.CreatedBy.Help=Nom de l'utilisateur qui a cr\u00e9\u00e9 la demande tierce.
Field.Label.DateReceived=Date de r\u00e9ception
Field.Label.DateReceived.Help=Date \u00e0 laquelle les r\u00e9ponses ont \u00e9t\u00e9 re\u00e7ues pour la demande tierce.
Field.Label.ThirdPartyType=Type
Field.Label.ThirdPartyType.Help=Type de tiers, par exemple, tiers client, tiers personnel m\u00e9dical. Il est bas\u00e9 sur une valeur de table de codes.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut de la demande tierce, c'est-\u00e0-dire ouvert, envoy\u00e9 ou annul\u00e9.
Field.Label.DateRequested=Date de la demande
Field.Label.DateRequested.Help=Date \u00e0 laquelle les r\u00e9ponses tierces ont \u00e9t\u00e9 demand\u00e9es.
Field.Label.lastUpdatedBy=Derni\u00e8re mise \u00e0 jour par
Field.Label.lastUpdatedBy.Help=Nom du dernier utilisateur qui a mis \u00e0 jour la demande tierce.
Field.Label.lastUpdatedDateTime=Date de derni\u00e8re mise \u00e0 jour
Field.Label.lastUpdatedDateTime.Help=La date et l'heure auxquelles la demande tierce et ses r\u00e9ponses ont \u00e9t\u00e9 mises \u00e0 jour pour la derni\u00e8re fois.
Field.Label.Questionnaire=Questionnaire
Field.Label.Questionnaire.Help=Questionnaire dans lequel les questions ont \u00e9t\u00e9 s\u00e9lectionn\u00e9es pour la demande tierce.
Field.Label.Question=Question
Field.Label.Question.Help=Question ajout\u00e9e \u00e0 la demande tierce.
Field.Label.ClientAnswer=R\u00e9ponse du client
Field.Label.ClientAnswer.Help=R\u00e9ponse fournie par le client, le cas \u00e9ch\u00e9ant.
Field.Label.Answer=R\u00e9ponses
Field.Label.Answer.Help=R\u00e9ponse fournie par le tiers, le cas \u00e9ch\u00e9ant.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.RecordingThirdPartyAnswers
# END NON-TRANSLATABLE
# END, CR00236113
