# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier une demande de tiers. Pour prendre une d\u00e9cision, les \u00e9valuations par d\u00e9termination peuvent n\u00e9cessiter une entr\u00e9e par des tiers. Par exemple, les \u00e9valuations m\u00e9dicales n\u00e9cessitent souvent des r\u00e9ponses d'un m\u00e9decin. Plut\u00f4t que d'utiliser le widget d'ex\u00e9cution C\u00faram IEG pour remplir la totalit\u00e9 d'un questionnaire de tiers, les demandes de tiers peuvent \u00eatre con\u00e7ues de mani\u00e8re \u00e0 inclure uniquement les questions relatives au tiers. 
# BEGIN, CR00214223, PS
Page.Title=Editer les d\u00e9tails des demandes tierces
# END, CR00214223
# BEGIN, CR00205835, NBR
PageTitle.StaticText2=-
Cluster.Title.ThirdPartyDetails=D\u00e9tails du tiers
List.Title.QuestionsAnsweredNotConsolidated=Questions r\u00e9pondues et non consolid\u00e9es
List.Title.QuestionsAnsweredConsolidated=Questions r\u00e9pondues et consolid\u00e9es
List.Title.UnansweredQuestions=Questions non r\u00e9pondues
Cluster.Title.AdditionalInformation=Informations compl\u00e9mentaires
Field.Label.ThirdPartyType=Type
Field.Label.ThirdPartyType.Help=Type de tiers, par exemple, tiers client, tiers personnel m\u00e9dical. Il est bas\u00e9 sur une valeur de table de codes.
Field.Label.ThirdPartyName=Tierce partie
Field.Label.ThirdPartyName.Help=Nom du tiers sont les r\u00e9ponses sont enregistr\u00e9es
ActionControl.Label.Questionnaire=Questionnaire
ActionControl.Label.Questionnaire.Help=Nom du questionnaire dans lequel les questions sont s\u00e9lectionn\u00e9es, par exemple, questionnaire de d\u00e9tention pour mineurs, questionnaire de risque de maltraitance.
ActionControl.Label.Question=Question
ActionControl.Label.Question.Help=Question dans le questionnaire, qui peut \u00eatre potentiellement ajout\u00e9e \u00e0 la demande tierce.
ActionControl.Label.ClientAnswer=R\u00e9ponse du client
ActionControl.Label.ClientAnswer.Help=R\u00e9ponse \u00e0 la question fournie par le client, le cas \u00e9ch\u00e9ant.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
# END, CR00205835
List.Multiselect.Header=S\u00e9lectionner
List.Multiselect.Header.Help=Pour ajouter des questions \u00e0 la demande tierce, vous devez s\u00e9lectionner les questions \u00e0 ajouter dans les diff\u00e9rentes listes puis appuyer sur le bouton S\u00e9lectionner.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.RecordingThirdPartyAnswers
# END NON-TRANSLATABLE
# END, CR00236113
