# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2015. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une de demande de tiers. Pour prendre une d\u00e9cision, les \u00e9valuations par d\u00e9termination peuvent n\u00e9cessiter une entr\u00e9e par des tiers. Par exemple, les \u00e9valuations m\u00e9dicales n\u00e9cessitent souvent des r\u00e9ponses d'un m\u00e9decin. Plut\u00f4t que d'utiliser le widget d'ex\u00e9cution C\u00faram IEG pour remplir la totalit\u00e9 d'un questionnaire de tiers, les demandes de tiers peuvent \u00eatre con\u00e7ues de mani\u00e8re \u00e0 inclure uniquement les questions relatives au tiers. Lors du premier enregistrement sur le syst\u00e8me, une demande de tiers poss\u00e8de le statut "non envoy\u00e9". Il est possible de d\u00e9finir manuellement le statut sur "envoy\u00e9" ; toutefois, il n'existe aucun traitement formel pour envoyer la demande de tiers dans la mesure o\u00f9 le syst\u00e8me ne conna\u00eet pas l'emplacement vers lequel la demande doit \u00eatre envoy\u00e9e ni le mode d'envoi le plus adapt\u00e9. Au lieu de cela, les r\u00e9ponses \u00e0 des demandes de tiers sont enregistr\u00e9es manuellement sur le syst\u00e8me.
# BEGIN, CR00198489, SS
Page.Title=Nouveau tiers
# END, CR00198489
# BEGIN, CR00205835, NBR
PageTitle.StaticText2=-
Cluster.Title.ThirdParty=Tierce partie
Field.Label.ThirdPartyType=Type de tiers
Field.Label.ThirdPartyType.Help=Type de tiers, par exemple, tiers client, tiers personnel m\u00e9dical. Il est bas\u00e9 sur une valeur de table de codes.
Field.Label.ThirdPartyParticipant=Participant du dossier
Field.Label.ThirdPartyParticipant.Help=Si le tiers est un participant du dossier, vous pouvez le s\u00e9lectionner dans la liste d\u00e9roulante.
Field.Label.ThirdParty=Tierce partie
Field.Label.ThirdParty.Help=Si le tiers est un participant enregistr\u00e9, vous pouvez le rechercher \u00e0 l'aide des d\u00e9tails de la recherche du participant concern\u00e9.
Field.Label.ThirdPartyName=Nom
Field.Label.ThirdPartyName.Help=Si le tiers n'est pas un participant du dossier ou qu'il n'est pas enregistr\u00e9 sur le syst\u00e8me, vous pouvez entrer son nom dans le champ texte pr\u00e9vu.
Field.Label.Type=Type
Field.Label.Type.Help=Si le tiers est enregistr\u00e9 comme participant, vous pouvez s\u00e9lectionner le type de participant avant la recherche.
Field.Label.PhoneAreaCode=Indicatif t\u00e9l\u00e9phonique r\u00e9gional
Field.Label.PhoneAreaCode.Help=Indicatif r\u00e9gional du participant tiers ; il n'est entr\u00e9 que pour les tiers qui n'ont pas \u00e9t\u00e9 enregistr\u00e9s.
Field.Label.PhoneNumber=Num\u00e9ro de t\u00e9l\u00e9phone
Field.Label.PhoneNumber.Help=Num\u00e9ro de t\u00e9l\u00e9phone du participant tiers.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations saisies sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
# END, CR00205835
Cluster.CaseParticipantInfo.Description=Si le tiers est un participant du dossier, veuillez le s\u00e9lectionner ci-dessous.
Cluster.RegisteredPersonInfo.Description=Si le tiers n'est pas un participant du dossier mais qu'il est enregistr\u00e9 sur le syst\u00e8me, veuillez le s\u00e9lectionner ci-dessous.
Cluster.ThirdPartyInfo.Description=Si le tiers n'est pas enregistr\u00e9 sur le syst\u00e8me, veuillez remplir les d\u00e9tails du tiers ci-dessous.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.RecordingThirdPartyAnswers
# END NON-TRANSLATABLE
# END, CR00236113
#BEGIN, CR00454503, KK
Field.Label.Dummy=-
#END, CR00454503
