# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2015. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'enregistrer les r\u00e9ponses de tiers. Pour prendre une d\u00e9cision, les \u00e9valuations par d\u00e9termination peuvent n\u00e9cessiter une entr\u00e9e par des tiers. Par exemple, les \u00e9valuations m\u00e9dicales n\u00e9cessitent souvent des r\u00e9ponses d'un m\u00e9decin. Plut\u00f4t que d'utiliser le widget d'ex\u00e9cution C\u00faram IEG pour remplir la totalit\u00e9 d'un questionnaire de tiers, les demandes de tiers peuvent \u00eatre con\u00e7ues de mani\u00e8re \u00e0 inclure uniquement les questions relatives au tiers. Lors du premier enregistrement sur le syst\u00e8me, une demande de tiers poss\u00e8de le statut "non envoy\u00e9". Il est possible de d\u00e9finir manuellement le statut sur "envoy\u00e9" ; toutefois, il n'existe aucun traitement formel pour envoyer la demande de tiers dans la mesure o\u00f9 le syst\u00e8me ne conna\u00eet pas l'emplacement vers lequel la demande doit \u00eatre envoy\u00e9e ni le mode d'envoi le plus adapt\u00e9. Au lieu de cela, les r\u00e9ponses \u00e0 des demandes de tiers sont enregistr\u00e9es manuellement sur le syst\u00e8me.
# BEGIN, CR00214223, PS
Page.Title=Enregistrer les r\u00e9ponses tierces
# END, CR00214223
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations saisies sur la page.
Cluster.Title.TPDetails=D\u00e9tails du tiers
Cluster.Title.DateReceived=Date de r\u00e9ception
Cluster.Title.QuestionAnswer=Questions et r\u00e9ponses
Cluster.Title.AdditionalInfo=Informations compl\u00e9mentaires
Field.Label.Name=Tierce partie
Field.Label.Name.Help=Nom du tiers. Vous pouvez afficher les d\u00e9tails du participant du dossier tiers en cliquant sur le nom.
Field.Label.Type=Type
Field.Label.Type.Help=Type de tiers, par exemple, tiers client, tiers personnel m\u00e9dical. Il est bas\u00e9 sur une valeur de table de codes.
Field.Label.DateReceived=Date de r\u00e9ception
Field.Label.DateReceived.Help=Date \u00e0 laquelle les r\u00e9ponses tierces ont \u00e9t\u00e9 re\u00e7ues.
Page.Hyphen=-
# BEGIN, CR00249287, ASN
Page.Hyphen.Help=Symbole indiquant un tiret.
# END, CR00249287
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.RecordingThirdPartyAnswers
# END NON-TRANSLATABLE
# END, CR00236113
#BEGIN, CR00454503, KK
Field.Label.Dummy=-
#END, CR00454503
