# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet \u00e0 l'utilisateur de rechercher, modifier ou supprimer une entr\u00e9e de la liste d'attente d'un fonds. Lorsque le montant budg\u00e9tis\u00e9 du fonds est \u00e9puis\u00e9 et qu'un montant doit \u00eatre engag\u00e9 pour un participant, le syst\u00e8me cr\u00e9e une liste d'attente et ajoute une entr\u00e9e pour le participant. Cette entr\u00e9e de la liste d'attente est retir\u00e9e lorsque le montant budg\u00e9tis\u00e9 est disponible ou lorsque l'entr\u00e9e de la liste d'attente est expir\u00e9e.
PageTitle.StaticText=Rechercher dans la liste d'attente
Cluster.Title.SearchCriteria=Entrez ci-dessous les crit\u00e8res de recherche.
List.Title.SearchResults=R\u00e9sultats de recherche
Field.Label.ClientName=Client
Field.Label.ClientName.Help=Nom du participant.
Field.Label.FundFiscalYearName=Exercice fiscal du fonds
Field.Label.FundFiscalYearName.Help=Nom de l'exercice fiscal du fonds pour lequel vous souhaitez rechercher des entr\u00e9es de la liste d'attente.
Field.Label.WaitListPosition=Position
Field.Label.WaitListPosition.Help=Position de l'entr\u00e9e de la liste d'attente dans la liste d'attente.
Field.Label.ParticipantName=Nom du client
Field.Label.ParticipantName.Help=Nom du participant qui figure dans la liste d'attente.
Field.Label.ReviewDate = Date de r\u00e9vision
Field.Label.ReviewDate.Help = Date de la r\u00e9vision.
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 de l'entr\u00e9e de la liste d'attente dans la liste d'attente.  ONE(1) est la priorit\u00e9 la plus \u00e9lev\u00e9e.
Field.Label.Status=Etat
Field.Label.Status.Help=Le statut est "ouvert", sauf si l'enregistrement a expir\u00e9, auquel cas, le statut est "expir\u00e9" ou si l'enregistrement a \u00e9t\u00e9 annul\u00e9, auquel cas, le statut est "annul\u00e9".
Field.Label.ExpiryDate=Date d'expiration
Field.Label.ExpiryDate.Help=Date d'expiration de l'entr\u00e9e de la liste d'attente.
Field.Label.ExpiryDays=Expiration des entr\u00e9es de retour
Field.Label.ExpiryDays.Help=Affiche la liste des listes d'attente dans la p\u00e9riode d'expiration donn\u00e9e.
# BEGIN, CR00200567, AS
Container.Label.Seperator = |
Container.Label=Action
ActionControl.Edit.Label=Modifier
ActionControl.Edit.Label.Help=Modifie l'enregistrement d'entr\u00e9e de la liste d'attente.
ActionControl.Remove.Label=Retirer
ActionControl.Remove.Label.Help=Supprime l'enregistrement de l'entr\u00e9e de la liste d'attente.
# END, CR00200567
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Permet de rechercher des entr\u00e9es dans la liste des entr\u00e9es de la liste d'attente avec les crit\u00e8res de recherche d\u00e9finis.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=R\u00e9initialise la page pour effectuer une recherche avec de nouveaux crit\u00e8res de recherche.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page et renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=FundPM.MaintainFundingWaitlists
# END NON-TRANSLATABLE
