# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une allocation \u00e9l\u00e9ment de donn\u00e9es. Les allocations \u00e9l\u00e9ment de donn\u00e9es vous permettent de sp\u00e9cifier la fa\u00e7on de d\u00e9crire les donn\u00e9es de l'objet de donn\u00e9es des r\u00e8gles originales. Les calculs interm\u00e9diaires peuvent \u00eatre compl\u00e9t\u00e9s sur la base d'\u00e9l\u00e9ment de donn\u00e9es de l'objet des r\u00e8gles de donn\u00e9es. Pour les calculs interm\u00e9diaires \u00e0 effectuer, l'objet des r\u00e8gles de donn\u00e9es doit avoir une formule d\u00e9finie. Les r\u00e9sultats des calculs interm\u00e9diaires peuvent \u00eatre transmis au moteur de r\u00e8gles. Un \u00e9l\u00e9ment de donn\u00e9es est en fait un attribut de donn\u00e9es des r\u00e8gles de l'objet qui doit \u00eatre d\u00e9fini lors de la cr\u00e9ation de l'ensemble de r\u00e8gles. 
PageTitle.StaticText1=Nouvelle affectation d'\u00e9l\u00e9ment de donn\u00e9es
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.DataItem=El\u00e9ment de donn\u00e9es
Field.Label.DataItem.Help=Un \u00e9l\u00e9ment de donn\u00e9es repr\u00e9sente une autre partie de l'op\u00e9ration d'affectation. La valeur de la formule \u00e9valu\u00e9e est affect\u00e9e cet \u00e9l\u00e9ment de donn\u00e9es lors de l'ex\u00e9cution.
Field.Label.Formula=Formule
Field.Label.Formula.Help=Formule utilis\u00e9e pour effectuer le calcul et l'\u00e9valuation.
Field.Label.LoadTarget=Charger la cible
Field.Label.LoadTarget.Help=Si cet attribut est d\u00e9fini sur True, le chargeur associ\u00e9 \u00e0 l'\u00e9l\u00e9ment de donn\u00e9es sera appel\u00e9 avant l'ex\u00e9cution de l'affectation s'il n'a pas encore \u00e9t\u00e9 appel\u00e9.
ActionControl.Label.FormulaHelper=Cliquez ici pour ouvrir l'assistant de formule.
ActionControl.Label.FormulaHelper.Help=Cliquez ici pour ouvrir l'assistant de formule afin de savoir quels \u00e9l\u00e9ments de donn\u00e9es peuvent \u00eatre utilis\u00e9s dans ce champ.
ActionControl.SaveButton.label=Enregistrer
ActionControl.SaveButton.label.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.SaveAndNewButton.label=Enregistrer et nouveau
ActionControl.SaveAndNewButton.label.Help=L'action Enregistrer et nouveau permet de cr\u00e9er un nouvel enregistrement \u00e0 partir des informations saisies sur la page et de r\u00e9initialiser celle-ci, afin de cr\u00e9er un enregistrement suppl\u00e9mentaire.
ActionControl.CancelButton.label=Annuler
ActionControl.CancelButton.label.Help=L'action Annuler ferme la page.
