# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de rechercher un \u00e9l\u00e9ment de donn\u00e9es enregistr\u00e9 sur le syst\u00e8me. Les allocations \u00e9l\u00e9ment de donn\u00e9es vous permettent de sp\u00e9cifier la fa\u00e7on de d\u00e9crire les donn\u00e9es de l'objet de donn\u00e9es des r\u00e8gles originales. 
PageTitle.StaticText1=S\u00e9lectionner un \u00e9l\u00e9ment de donn\u00e9es
Cluster.Title.SearchCriteria=Crit\u00e8res de recherche
Field.Label.RulesDataObject=Objet de donn\u00e9es de r\u00e8gle
Field.Label.RulesDataObject.Help=Objet de donn\u00e9es de r\u00e8gles \u00e0 rechercher. Seuls les RDO qui ont d\u00e9j\u00e0 \u00e9t\u00e9 ajout\u00e9s \u00e0 l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9 en cours sont r\u00e9pertori\u00e9s dans la liste.
List.Title.SearchResults=R\u00e9sultats de recherche
List.Title.SearchResults.Help=Tous les \u00e9l\u00e9ments de donn\u00e9es avec des crit\u00e8res de recherche correspondants sont affich\u00e9s dans la liste R\u00e9sultats de la recherche.
Field.Title.Attribute=Attribut
Field.Title.Attribute.Help=Nom de l'attribut qualifi\u00e9.
Field.Title.Domain=Domaine
Field.Title.Domain.Help=Type de domaine de l'\u00e9l\u00e9ment de donn\u00e9es.
Field.Title.Description=Description
Field.Title.Description.Help=Une description ou une question associ\u00e9e \u00e0 l'\u00e9l\u00e9ment de donn\u00e9es.
ActionControl.Label.Copy=[Copier]
ActionControl.Label.Copy.Help=Cliquez sur le lien Copier pour cloner la simulation.
ActionControl.SearchButton.label=Rechercher
ActionControl.SearchButton.label.Help=Une fois que vous avez entr\u00e9 certains ou tous les crit\u00e8res de recherche, vous pouvez appuyer sur le bouton Rechercher pour rechercher les \u00e9l\u00e9ments de donn\u00e9es qui correspondent \u00e0 ces crit\u00e8res. Les \u00e9l\u00e9ments de donn\u00e9es qui r\u00e9pondent aux crit\u00e8res de recherche sont affich\u00e9s dans la liste R\u00e9sultats de la recherche.
ActionControl.ResetButton.label=R\u00e9initialiser
ActionControl.ResetButton.label.Help=Vous pouvez appuyer sur le bouton R\u00e9initialiser pour r\u00e9initialiser les champs de crit\u00e8res de recherche et entrer de nouveaux champs.
ActionControl.Cancel.label=Annuler
ActionControl.Cancel.label.Help=L'action Annuler ferme la page.
