# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des m\u00e9thodes de distribution enregistr\u00e9es dans le syst\u00e8me. Les m\u00e9thodes de distribution du produit sont les m\u00e9thodes par lesquelles un produit est envoy\u00e9 \u00e0 un participant, par exemple, ch\u00e8que, esp\u00e8ces ou facture.
PageTitle.StaticText1=M\u00e9thodes de distribution
ActionControl.Label.Select=Selectionner
ActionControl.Label.Select.Help=Cliquez sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e pour s\u00e9lectionner une m\u00e9thode de distribution.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
Container.Label.Action=Action
Field.Label.DeliveryMethod=M\u00e9thode de distribution
Field.Label.DeliveryMethod.Help=Nom de la m\u00e9thode de distribution dans la liste d\u00e9roulante des noms de m\u00e9thodes de distribution. Votre administrateur syst\u00e8me peut ajouter une nouvelle m\u00e9thode de distribution \u00e0 cette liste d\u00e9roulante via la page Tables de codes (voir "Tables de codes" dans le Guide d'administration C\u00faram).
Field.Label.Offset=D\u00e9calage
Field.Label.Offset.Help=Ce champ vous permet de d\u00e9marrer la distribution de produits un ou plusieurs jours avant la date r\u00e9elle de distribution de produits, en fonction de la m\u00e9thode de distribution. Dans le cas de certaines m\u00e9thodes de distribution, il peut \u00eatre n\u00e9cessaire de d\u00e9marrer une distribution de produits plus t\u00f4t. Par exemple, vous pouvez saisir un d\u00e9calage de 2 jours pour la m\u00e9thode de distribution de d\u00e9p\u00f4t direct afin de fournir \u00e0 la banque du temps suppl\u00e9mentaire pour valider la distribution.
Field.Label.BenefitIndicator=S'applique aux prestations
Field.Label.BenefitIndicator.Help=S\u00e9lectionnez cette option si la m\u00e9thode de distribution est disponible pour tous les produits de prestations.
Field.Label.LiabilityIndicator=S'applique aux dettes
Field.Label.LiabilityIndicator.Help=S\u00e9lectionnez cette option si la m\u00e9thode de distribution est disponible pour tous les produits de passif.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.DeliveryMethods
# END NON-TRANSLATABLE
