# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=Barre de navigation
Help.PageDescription=Cette page vous permet d'\u00e9diter les d\u00e9tails associ\u00e9s \u00e0 la barre de navigation pour un onglet.
Field.Label.ID=ID
Field.Label.ID.Help=Indique l'identifiant unique de la page de navigation ou du dossier de navigation.
Field.Label.Type=Type
Field.Label.Type.Help=Ce param\u00e8tre est d\u00e9fini sur groupe ou sur page pour indiquer un \u00e9l\u00e9ment groupe de navigation ou page de navigation.
Field.Label.PageID=ID de page
Field.Label.PageID.Help=Ce param\u00e8tre indique l'ID de page uim client qui sera utilis\u00e9 en tant que page de navigation.
Field.Label.Title=Titre
Field.Label.Title.Help=Ce param\u00e8tre sp\u00e9cifie le texte qui sera affich\u00e9 pour cette page de navigation dans le menu de navigation.
Control.Label.Edit=Editer
Control.Label.Edit.Help=Cliquez sur le lien Editer pour modifier les d\u00e9tails de la barre de navigation.
Control.Label.Delete=Supprimer
Control.Label.Delete.Help=Cliquez sur le lien Supprimer pour supprimer le dossier ou la page de navigation s\u00e9lectionn\u00e9 de la barre de navigation.
Control.Label.Reorder=R\u00e9organiser
Control.Label.Reorder.Help=Cliquez sur le lien R\u00e9organiser pour r\u00e9organiser la page ou le groupe de navigation s\u00e9lectionn\u00e9 en le pla\u00e7ant avant une autre page ou un autre dossier de navigation dans la liste.
Control.Label.AddPage=Nouvelle page
Control.Label.AddPage.Help=Cliquez sur le lien Nouvelle page pour ajouter une page de navigation \u00e0 la liste des pages associ\u00e9es \u00e0 un dossier.
Control.Label.EditNavType=Modifier le type de navigation
Control.Label.EditNavType.Help=Cliquez sur le lien Modifier le type de navigation pour modifier le type de navigation associ\u00e9 \u00e0 l'onglet. L'onglet peut contenir une navigation dans une seule ou dans plusieurs pages.
Control.Label.AddNavPage=Nouvelle page
Control.Label.AddNavPage.Help=Cliquez sur le lien Nouvelle page pour ajouter ne page \u00e0 la barre de navigation.
Control.Label.AddNavGroup=Nouveau dossier
Control.Label.AddNavGroup.Help=Cliquez sur le lien Nouveau dossier pour ajouter un dossier de navigation \u00e0 la barre de navigation. 
