# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=Editer les options d'actualisation
Help.PageDescription=Cette page vous permet d'\u00e9diter les options d'actualisation associ\u00e9es \u00e0 une page dans un onglet.
Control.Label.Save=Enregistrer
Control.Label.Save.Help=Cliquez sur le bouton Enregistrer pour valider toutes les modifications apport\u00e9es.
Control.Label.Cancel=Annuler
Control.Label.Cancel.Help=Cliquez sur le bouton Annuler si vous souhaitez ignorer toutes les modifications effectu\u00e9es.
Field.Label.Context=Actualiser le contexte
Field.Label.Context.Help=D\u00e9finissez ce param\u00e8tre sur vrai si vous souhaitez que le contexte soit actualis\u00e9 pour cette page client.
Field.Label.Navigation=Actualiser la navigation
Field.Label.Navigation.Help=D\u00e9finissez ce param\u00e8tre sur vrai si vous souhaitez actualiser la navigation associ\u00e9e \u00e0 cette page client.
Field.Label.MenuBar=Actualiser la barre de menus
Field.Label.MenuBar.Help=D\u00e9finissez ce param\u00e8tre sur vrai si vous souhaitez actualiser la barre de menus associ\u00e9e \u00e0 la page client sp\u00e9cifi\u00e9e.
Cluster.Title.OnLoad=Lors du chargement
Cluster.Title.OnLoad.Help=Contient les d\u00e9tails relatifs aux \u00e9l\u00e9ments \u00e0 actualiser lorsqu'une page est charg\u00e9e.
Cluster.Title.OnSubmit=Lors de la soumission
Cluster.Title.OnSubmit.Help=Contient des d\u00e9tails relatifs aux \u00e9l\u00e9ments \u00e0 actualiser lorsqu'une action de soumission est effectu\u00e9e pour une page.
Field.Label.OnloadEnabledInd=Activ\u00e9
Field.Label.OnloadEnabledInd.Help=D\u00e9finissez ce param\u00e8tre sur vrai pour que les options d'actualisation ci-dessous soient d\u00e9finies lorsque la page est charg\u00e9e.
Field.Label.OnsubmitEnabledInd=Activ\u00e9
Field.Label.OnsubmitEnabledInd.Help=D\u00e9finissez cette option sur vrai pour que les options d'actualisation ci-dessous soient d\u00e9finies lorsqu'une action de soumission est d\u00e9clench\u00e9e dans une page.
