# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=Menu Actions
Help.PageDescription=Cette page vous permet de mettre \u00e0 jour le menu d'actions associ\u00e9 \u00e0 un onglet.
Control.Label.AddSubMenu=Nouveau sous-menu
Control.Label.AddSubMenu.Help=Cliquez sur le lien Nouveau sous-menu si vous souhaitez ajouter un nouveau sous-menu au menu d'actions.
Control.Label.AddMenuItem=Nouvel \u00e9l\u00e9ment de menu
Control.Label.AddMenuItem.Help=Cliquez sur le lien Nouvel \u00e9l\u00e9ment de menu si vous souhaitez ajouter un nouvel \u00e9l\u00e9ment de menu au menu d'actions.
Field.Label.ID=ID
Field.Label.ID.Help=Identificateur unique du sous-menu ou de l'\u00e9l\u00e9ment de menu associ\u00e9 au menu d'actions.
Field.Label.Type=Type
Field.Label.Type.Help=Indique le type d'\u00e9l\u00e9ment de menu associ\u00e9 au menu d'actions. Seuls les types du sous-menu ou de l'\u00e9l\u00e9ment de menu sont associ\u00e9s \u00e0 un menu d'actions.
Field.Label.PageID=ID de page
Field.Label.PageID.Help=R\u00e9f\u00e9rence de l'ID de page de l'UIM du client. Uniquement disponible pour un \u00e9l\u00e9ment de menu. 
Field.Label.Title=Titre
Field.Label.Title.Help=Indique le titre affich\u00e9 \u00e0 l'utilisateur pour l'\u00e9l\u00e9ment de menu de raccourcis ou le sous-menu.
Control.Label.Edit=Editer
Control.Label.Edit.Help=Cliquez sur le lien Editer si vous souhaitez mettre \u00e0 jour les d\u00e9tails du sous-menu ou de l'\u00e9l\u00e9ment de menu affich\u00e9s dans la liste.
Control.Label.Delete=Supprimer
Control.Label.Delete.Help=Cliquez sur le lien Supprimer si vous souhaitez supprimer l'\u00e9l\u00e9ment de menu ou le sous-menu du menu d'actions.
Control.Label.AddItem=Nouvel \u00e9l\u00e9ment
Control.Label.AddItem.Help=Cliquez sur le lien Nouvel \u00e9l\u00e9ment si vous souhaitez ajouter un nouvel \u00e9l\u00e9ment de menu au sous-menu.
Control.Label.Reorder=R\u00e9organiser
Control.Label.Reorder.Help=Cliquez sur le lien R\u00e9organiser si vous souhaitez r\u00e9organiser les \u00e9l\u00e9ments de menu ou les sous-menus associ\u00e9s au menu d'actions.
