# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une condition d'instruction pour une transition. Une transition peut \u00e9ventuellement d\u00e9finir une condition qui doit \u00eatre remplie avant que la transition soit suivie. Des conditions de transition peuvent \u00eatre une combinaison des conditions secondaires. Ces conditions secondaires sont combin\u00e9es ensemble pour correspondre \u00e0 une expression qui le moteur de flux des travaux utilise pour d\u00e9terminer si la transition a r\u00e9ussi ou a \u00e9chou\u00e9 et si l'activit\u00e9 suivante peut commencer. Les conditions secondaires peuvent \u00eatre \u00e0 la fois des fonctions bas\u00e9es et des donn\u00e9s bas\u00e9es. Des conditions d'instruction de donn\u00e9es sont plac\u00e9es l\u00e0 ou un op\u00e9rateur est appliqu\u00e9 aux valeurs d'attribut d'objet de donn\u00e9es du flux des travaux ou aux valeurs d'attribut d'objet de donn\u00e9es du flux des travaux et un constante. Un exemple de deux valeurs d'attributs de travaux d'objet de donn\u00e9es de flux des travaux qui peuvent servir d'expression de condition pour qu'une transition puisse lire, " si une personne a plus de 18,donc la transition est d\u00e9finie vrai. 
PageTitle.StaticText1=Nouvelle condition d'\u00e9l\u00e9ment de donn\u00e9es 
# START NON-TRANSLATABLE
PageTitle.Separator= -\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.SaveAndNew=Enregistrer et nouveau
ActionControl.Label.SaveAndNew.Help=L'action Enregistrer et cr\u00e9er cr\u00e9e un enregistrement \u00e0 partir des informations saisies dans la page, puis r\u00e9initialise la page afin de permettre la cr\u00e9ation d'un enregistrement suppl\u00e9mentaire.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
Cluster.Title.Details=S\u00e9lectionner un \u00e9l\u00e9ment de donn\u00e9es
Field.Label.ConditionalOperator=Op\u00e9rateur conditionnel
Field.Label.ConditionalOperator.Help=Op\u00e9rateur pour l'expression de la condition, par exemple : AND (ET).
Field.Label.WorkflowDataObjectAttributeLHS=Attribut d'objet de donn\u00e9es
Field.Label.WorkflowDataObjectAttributeLHS.Help=Le nom qualifi\u00e9 complet de l'attribut d'objet de donn\u00e9es de flux de travaux \u00e0 la droite de la condition des \u00e9l\u00e9ments de donn\u00e9es.
Cluster.Title.Select=S\u00e9lectionner l'op\u00e9rateur et la valeur de comparaison
Cluster.Select.Description=S\u00e9lectionnez l'op\u00e9rateur de comparaison, ainsi qu'une constante ou un attribut d'objet de donn\u00e9es de flux de travaux sur lequel l'op\u00e9rateur puisse agir.
Field.Label.Operator=Op\u00e9rateur
Field.Label.Operator.Help=Op\u00e9rateur pour l'expression de la condition, par exemple : AND (ET).
Field.Label.Constant=Constante (les cha\u00eenes doivent appara\u00eetre entre guillemets)
Field.Label.Constant.Help=Constante pour l'expression de la condition. Si la constante sp\u00e9cifi\u00e9e est une cha\u00eene, alors elle doit appara\u00eetre entre guillemets (par exemple : "unequelconqueconstante").
Field.Label.WorkflowDataObjectAttributeRHS=Attribut d'objet de donn\u00e9es
Field.Label.WorkflowDataObjectAttributeRHS.Help=Le nom qualifi\u00e9 complet de l'attribut d'objet de donn\u00e9es de flux de travaux \u00e0 la droite de la condition des \u00e9l\u00e9ments de donn\u00e9es.
Cluster.Title.Parentheses=Parenth\u00e8ses
Field.Title.Opening=Ouverture
Field.Title.Opening.Help=Le nombre de parenth\u00e8ses d'ouverture dans l'expression. Les parenth\u00e8ses d'ouverture et de fermeture indiquent comment la condition s'int\u00e8gre dans l'expression de condition g\u00e9n\u00e9rale.
Field.Title.Closing=Fermeture
Field.Title.Closing.Help=Le nombre de parenth\u00e8ses de fermeture dans l'expression. Les parenth\u00e8ses d'ouverture et de fermeture indiquent comment la condition s'int\u00e8gre dans l'expression de condition g\u00e9n\u00e9rale.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=TransitionsTopic
# END NON-TRANSLATABLE
