# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une condition de fonction pour une transition. Une transition peut \u00e9ventuellement d\u00e9finir une condition qui doit \u00eatre remplie avant que la transition soit suivie. Des conditions de transition peuvent \u00eatre une combinaison des conditions secondaires. Ces conditions secondaires sont combin\u00e9es ensemble pour correspondre \u00e0 une expression qui le moteur de flux des travaux utilise pour d\u00e9terminer si la transition a r\u00e9ussi ou a \u00e9chou\u00e9 et si l'activit\u00e9 suivante peut commencer. Les conditions secondaires peuvent \u00eatre \u00e0 la fois des fonctions bas\u00e9es et des donn\u00e9s bas\u00e9es. Des conditions de fonction sont des simples conditions qui peuvent comprendre une fonction de "not" (n'est pas) ou "is nothing" (n'est rien)."not" or "is nothing". Par exemple une condition de fonction peut d\u00e9terminer si un ID de dossier existe, en cherchant l'ID du dossier et s'il est "pas trouv\u00e9" en d\u00e9terminant si la condition est vraie ou fausse. Ceci peut \u00eatre utile si le moteur de flux des travaux requiert un ID de dossier sp\u00e9cifique pour passer \u00e0 l'activit\u00e9 suivante. Dans ce cas, l'ID est introuvable donc le moteur de flux ne pourra pas compl\u00e9ter une telle transition.
PageTitle.StaticText1=Nouvelle condition de fonction 
# START NON-TRANSLATABLE
PageTitle.Separator= -\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.SaveAndNew=Enregistrer et nouveau
ActionControl.Label.SaveAndNew.Help=L'action Enregistrer et cr\u00e9er cr\u00e9e un enregistrement \u00e0 partir des informations saisies dans la page, puis r\u00e9initialise la page afin de permettre la cr\u00e9ation d'un enregistrement suppl\u00e9mentaire.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.ConditionalOperator=Op\u00e9rateur conditionnel
Field.Label.ConditionalOperator.Help=Op\u00e9rateur utilis\u00e9 dans la fonction de condition, c'est-\u00e0-dire : "not" (n'est pas) ou "is nothing" (n'est rien)
Field.Label.Function=Fonction
Field.Label.Function.Help=L'expression de condition cr\u00e9\u00e9e se sert de deux fonctions pr\u00e9d\u00e9finies, not et is-nothing.
Field.Label.WorkflowDataObjectAttribute=Attribut d'objet de donn\u00e9es
Field.Label.WorkflowDataObjectAttribute.Help=Le nom qualifi\u00e9 complet de l'attribut d'objet de donn\u00e9es de flux de travaux \u00e0 utiliser dans l'expression.
Cluster.Title.Parentheses=Parenth\u00e8ses
Field.Title.Opening=Ouverture
Field.Title.Opening.Help=Le nombre de parenth\u00e8ses d'ouverture dans l'expression. Les parenth\u00e8ses d'ouverture et de fermeture indiquent comment la condition s'int\u00e8gre dans l'expression de condition g\u00e9n\u00e9rale.
Field.Title.Closing=Fermeture
Field.Title.Closing.Help=Le nombre de parenth\u00e8ses de fermeture dans l'expression. Les parenth\u00e8ses d'ouverture et de fermeture indiquent comment la condition s'int\u00e8gre dans l'expression de condition g\u00e9n\u00e9rale.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=TransitionsTopic
# END NON-TRANSLATABLE
