# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une transition entrante pour une activit\u00e9. Une transition d\u00e9crit le flux pour un processus de flux des travaux entre deux activit\u00e9s. Toutes les activit\u00e9s, \u00e0 l'exception de l'activit\u00e9 de d\u00e9marrage de processus poss\u00e8dent au moins une transition entrante qui repr\u00e9sente une transition vers cette activit\u00e9. Toutes les activit\u00e9s, \u00e0 l'exception de l'activit\u00e9 de fin de processus poss\u00e8dent, au moins, une transition sortante qui repr\u00e9sente une transition vers cette activit\u00e9.
PageTitle.StaticText1=Nouvelle transition entrante 
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
ActionControl.Label.SaveAndNew=Enregistrer et nouveau
ActionControl.Label.SaveAndNew.Help=L'action Enregistrer et cr\u00e9er cr\u00e9e un enregistrement \u00e0 partir des informations saisies dans la page, puis r\u00e9initialise la page afin de permettre la cr\u00e9ation d'un enregistrement suppl\u00e9mentaire.
Field.Label.ToActivity=Vers l'activit\u00e9
Field.Label.ToActivity.Help=Le nom unique de la s\u00e9lection dans l'activit\u00e9. Il n'est utilis\u00e9 qu'\u00e0 des fins d'affichage.
Field.Label.FromActivity=Depuis l'activit\u00e9
Field.Label.FromActivity.Help=Vous devez s\u00e9lectionner l'activit\u00e9 de la transition entrante dans la liste d\u00e9roulante des activit\u00e9s dans la d\u00e9finition de processus de flux de travail. 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=TransitionsTopic
# END NON-TRANSLATABLE
