# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un identificateur de s\u00e9curit\u00e9.  Un identificateur de s\u00e9curit\u00e9 correspond au niveau le plus bas de la hi\u00e9rarchie de s\u00e9curit\u00e9. Chaque identificateur unique est affect\u00e9 une fonction unique, \u00e0 une zone unique ou \u00e0 un produit unique dans l'application C\u00faram.
PageTitle.StaticText1=Nouvel ID de s\u00e9curit\u00e9 
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'identificateur de s\u00e9curit\u00e9 ajout\u00e9 \u00e0 la liste des ID de s\u00e9curit\u00e9 affich\u00e9e dans la fen\u00eatre en incrustation Ajout d'identificateur de s\u00e9curit\u00e9 au groupe de s\u00e9curit\u00e9. Pour les ID de s\u00e9curit\u00e9 de type 'champ', ce nom doit correspondre \u00e0 l'ID associ\u00e9 \u00e0 un champ de l'application.
Field.Label.Description=Description
Field.Label.Description.Help=Description de l'identificateur de s\u00e9curit\u00e9.
Field.Label.Type=Type
Field.Label.Type.Help=Type d'identificateur de s\u00e9curit\u00e9, par exemple champ, fonction, produit. La s\u00e9curit\u00e9 de niveau champ vous permet de s\u00e9curiser un champ particulier d'une interface serveur. Le nom de l'identificateur de s\u00e9curit\u00e9 doit correspondre exactement au champ de l'interface. Si l'utilisateur ne dispose pas des droits permettant d'afficher un champ s\u00e9curis\u00e9, quatre ast\u00e9risques sont affich\u00e9es. La s\u00e9curit\u00e9 de niveau fonction vous permet de s\u00e9curiser une fonction particuli\u00e8re, par exemple l'affichage des d\u00e9tails d'une banque. Si l'utilisateur ne dispose pas des droits permettant d'ex\u00e9cuter une fonction particuli\u00e8re, un message d'erreur s'affiche. La s\u00e9curit\u00e9 de niveau produit vous permet de s\u00e9curiser un produit particulier, par exemple la cr\u00e9ation d'un dossier. Si l'utilisateur ne dispose pas des droits permettant d'acc\u00e9der \u00e0 un produit, un message d'erreur s'affiche. Si un utilisateur utilise un assistant, par exemple la cr\u00e9ation d'un dossier, et qu'il ne dispose pas des droits appropri\u00e9s, une page d'erreur s'affiche. Si vous s\u00e9lectionnez "produit", votre nouvel ID de s\u00e9curit\u00e9 s'affiche dans la fen\u00eatre en incrustation Identificateurs de s\u00e9curit\u00e9 produit. Vous pouvez s\u00e9lectionner cet identificateur de s\u00e9curit\u00e9 produit dans le cadre de la maintenance de la s\u00e9curit\u00e9 produit.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.SecurityIdentifiers
# END NON-TRANSLATABLE
