# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Editer l'identificateur de s\u00e9curit\u00e9
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'identificateur de s\u00e9curit\u00e9.
Field.Label.Description=Description
Field.Label.Description.Help=Description de l'identificateur de s\u00e9curit\u00e9.
Field.Label.Type=Type
Field.Label.Type.Help=Type d'identificateur de s\u00e9curit\u00e9, par exemple champ, fonction, produit. La s\u00e9curit\u00e9 de niveau champ vous permet de s\u00e9curiser un champ particulier d'une interface serveur. Le nom de l'identificateur de s\u00e9curit\u00e9 doit correspondre exactement au champ de l'interface. Si l'utilisateur ne dispose pas des droits permettant d'afficher un champ s\u00e9curis\u00e9, quatre ast\u00e9risques sont affich\u00e9es. La s\u00e9curit\u00e9 de niveau fonction vous permet de s\u00e9curiser une fonction particuli\u00e8re, par exemple l'affichage des d\u00e9tails d'une banque. Si l'utilisateur ne dispose pas des droits permettant d'ex\u00e9cuter une fonction particuli\u00e8re, un message d'erreur s'affiche. La s\u00e9curit\u00e9 de niveau produit vous permet de s\u00e9curiser un produit particulier, par exemple la cr\u00e9ation d'un dossier. Si l'utilisateur ne dispose pas des droits permettant d'acc\u00e9der \u00e0 un produit, un message d'erreur s'affiche. Si un utilisateur utilise un assistant, par exemple la cr\u00e9ation d'un dossier, et qu'il ne dispose pas des droits appropri\u00e9s, une page d'erreur s'affiche. Si vous s\u00e9lectionnez "produit", votre nouvel ID de s\u00e9curit\u00e9 s'affiche dans la fen\u00eatre en incrustation Identificateurs de s\u00e9curit\u00e9 produit. Vous pouvez s\u00e9lectionner cet identificateur de s\u00e9curit\u00e9 produit dans le cadre de la maintenance de la s\u00e9curit\u00e9 produit.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.SecurityIdentifiers
# END NON-TRANSLATABLE
