# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une fonction d'identificateur de s\u00e9curit\u00e9. Un identificateur de s\u00e9curit\u00e9 correspond au niveau le plus bas de la hi\u00e9rarchie de s\u00e9curit\u00e9. Chaque identificateur unique est affect\u00e9 une fonction unique, \u00e0 une zone unique ou \u00e0 un produit unique dans l'application C\u00faram.
PageTitle.StaticText1=Nouvel ID de fonction 
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'identificateur de fonction ajout\u00e9 \u00e0 la liste des ID de s\u00e9curit\u00e9 affich\u00e9e dans la fen\u00eatre en incrustation Ajout d'identificateur de s\u00e9curit\u00e9 au groupe de s\u00e9curit\u00e9.
Field.Label.Description=Description
Field.Label.Description.Help=Description de l'identificateur de fonction.
Field.Label.Function=Fonction
Field.Label.Function.Help=Fonction affect\u00e9e \u00e0 l'identificateur de s\u00e9curit\u00e9. Pour s\u00e9lectionner la fonction parmi les fonctions de l'organisation, appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre en incrustation Select Function. Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des fonctions affich\u00e9e. Si aucune fonction n'est affich\u00e9e sur la page en incrustation Select Function, cela signifie que toutes les fonctions ont d\u00e9j\u00e0 \u00e9t\u00e9 affect\u00e9es \u00e0 un identificateur de s\u00e9curit\u00e9.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.FunctionSecurity
# END NON-TRANSLATABLE
