RFRInformation=Demande de r\u00E9vision

RFRInformation.RequestDetails.Title=Renseignements sur la demande


RFRInformation.BenefitSelect.Title=Prestation
RFRInformation.BenefitSelect.HText=Ignorez les num\u00E9ros de r\u00E9f\u00E9rence \u00E9crits \u00E0 c\u00F4t\u00E9 des noms des prestations. Ces num\u00E9ros sont utilis\u00E9s par les agents d’Emploi et D\u00E9veloppement social Canada (EDSC).
RFRInformation.BenefitSelection.Text=S\u00E9lectionnez au moins une option.

RFRInformation.DateDecisionCommunicated.Title=Date de la d\u00E9cision
RFRInformation.DateDecisionCommunicated.Help=Saisissez la date \u00E0 laquelle vous avez re\u00E7u la lettre de d\u00E9cision ou \u00E0 laquelle vous avez pris connaissance de la d\u00E9cision que vous souhaitez contester. 
RFRInformation.Date.DecisionCommunicated=Indiquez la date \u00E0 laquelle vous avez pris connaissance de la d\u00E9cision.

RFRInformation.ReconsiderationReason.Title=Raison(s) de votre demande de r\u00E9examen
RFRInformation.ReconsiderationReason=Please explain the reason(s) you disagree with the decision and any relevant information that was not previously provided.

RFRInformation.LateRequest.ReconsiderationReason.Title=Demande de r\u00E9vision tardive
RFRInformation.LateRequest.ReconsiderationReason=Expliquez les raisons pour lesquelles vous avez tard\u00E9 \u00E0 pr\u00E9senter une demande de r\u00E9examen et d\u00E9crivez les mesures que vous avez prises et qui d\u00E9montrent que vous avez toujours eu l’intention de demander un r\u00E9examen de la d\u00E9cision.
RFRInformation.LateRequest.ReconsiderationReason.Help=Si la demande de r\u00E9examen est d\u00E9pos\u00E9e plus de 30 jours apr\u00E8s qu’on vous a inform\u00E9 de la d\u00E9cision, vous devez expliquer les raisons pour lesquelles vous demandez une prolongation de la p\u00E9riode.

RFRInformation.ContactNumber.Title=Num\u00E9ro de t\u00E9l\u00E9phone
RFRInformation.ContactNumber.Text=Provide the telephone number where you can be contacted in the next 2 weeks
RFRInformation.ContactNumber.PTelephoneCCode = Code de pays
RFRInformation.ContactNumber.PAreaCode = Indicatif r\u00E9gional (555)
RFRInformation.ContactNumber.PTelephoneNumber = Num\u00E9ro de t\u00E9l\u00E9phone (5551212)
RFRInformation.ContactNumber.PTelephoneExt = Poste
RFRInformation.ContactNumber.PTelephoneType = Type de num\u00E9ro de t\u00E9l\u00E9phone

RFRInformation.DecisionDate.Validation=La date de la d\u00E9cision ne peut pas \u00EAtre une date future.
RFRInformation.phoneCountryCode.Validation=Country code must be selected when Area code or Phone number has been provided.
RFRInformation.AreadCode.Madatory.With.PhoneNumber.Validation=Un indicatif r\u00E9gional doit \u00EAtre fourni lorsqu’un num\u00E9ro de t\u00E9l\u00E9phone est saisi.
RFRInformation.PhoneNumber.Manatory.With.AreaCode.Validation=L’adresse fournie semble invalide. V\u00E9rifiez l’adresse pour confirmer qu’elle est exacte puis cliquez sur Suivant pour continuer.
RFRInformation.PhoneNumber.Validation=Si cette demande de r\u00E9vision est d\u00E9pos\u00E9e plus de 30 jours apr\u00E8s que la d\u00E9cision vous a \u00E9t\u00E9 communiqu\u00E9e, vous devez expliquer pourquoi vous demandez une prolongation du d\u00E9lai.
RFRInformation.AreaCode.Validation=L’indicatif r\u00E9gional doit \u00EAtre num\u00E9rique et comporter trois chiffres pour tous les pays dont l’indicatif de pays est + 1.
RFRInformation.AreaCode.Numeric.Validation=L’indicatif r\u00E9gional doit \u00EAtre num\u00E9rique.
RFRInformation.AreaCode.Mandatory.With.PhoneType.Validation=Un indicatif r\u00E9gional doit \u00EAtre fourni lorsqu’un type de num\u00E9ro de t\u00E9l\u00E9phone est s\u00E9lectionn\u00E9.
RFRInformation.PhoneNumber.With.PhoneType.Validation=Un num\u00E9ro de t\u00E9l\u00E9phone doit \u00EAtre fourni lorsqu’un type de num\u00E9ro de t\u00E9l\u00E9phone est s\u00E9lectionn\u00E9.
RFRInformation.AreaCode.Mandatory.Validation=L’indicatif r\u00E9gional est obligatoire lorsque le code de pays est +1.

RFRInformation.phoneExtMobile.Validation=Le num\\u00E9ro de t\u00E9l\u00E9phone mobile personnel ou le num\u00E9ro de t\u00E9l\u00E9phone mobile professionnel ne peuvent avoir un num\u00E9ro de poste

MandatoryFieldsDescription=Veuillez pr\u00E9ciser votre adresse r\u00E9sidentielle ci-dessous.
