# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Les \u00e9tats financiers du dossier sont les paiements et les factures \u00e9mis pour les dossiers de distribution des produits \u00e9ligibles et actifs. Ces \u00e9tats financiers sont g\u00e9n\u00e9r\u00e9s suite au traitement du dossier, notamment la g\u00e9n\u00e9ration de paiements et de factures pour des composants de dossier \u00e9ligibles. Les \u00e9tats financiers du dossier incluent \u00e9galement la gestion des comptes d'un dossier, comme l'affectation des ressources entre un paiement et une facture, et la r\u00e9ception de paiements par les participants du dossier concernant leurs factures.
PageTitle.StaticText1=Etats financiers
Container.Label.Action=Action
Container.Separator=\ |\ 
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher les d\u00e9tails de la ligne d'instructions.
ActionControl.Label.ViewInstruction=Afficher l'instruction
ActionControl.Label.ViewInstruction.Help=Vous pouvez appuyer sur le bouton Afficher l'instruction pour afficher les d\u00e9tails de l'instruction financi\u00e8re du produit.
ActionControl.Label.NewTask=Nouvelle t\u00e2che
ActionControl.Label.NewTask.Help=L'action Nouvelle t\u00e2che fournit un raccourci pour la cr\u00e9ation d'une t\u00e2che.
ActionControl.Label.NewActivity=Nouvelle activit\u00e9
ActionControl.Label.NewActivity.Help=L'action Nouvelle activit\u00e9 fournit un raccourci pour la cr\u00e9ation d'une nouvelle activit\u00e9.
Field.Label.Type=Type
Field.Label.Type.Help=Type de dossier auquel le paiement est li\u00e9. Le type de dossier est d\u00e9termin\u00e9 par le produit r\u00e9gissant le dossier. 
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
Field.Label.EffectiveDate=Date d'effet
Field.Label.EffectiveDate.Help=Date \u00e0 laquelle le paiement prend effet.
Field.Label.Amount=Montant
Field.Label.Amount.Help=Montant de l'article de ligne d'instruction. Ce montant est bas\u00e9 sur un composant financier.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.PaymentAndBillingProcessing
# END NON-TRANSLATABLE
# BEGIN, CR00223546, SW
List.Title.FinancialsList=Liste des \u00e9tats financiers 
# END, CR00223546
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
ActionControl.Label.ViewDocument=View Financial Document
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewDocument.Help=You can press the View Document button to view financial document details for the product.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewDocument.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
