# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un mod\u00e8le de travail. Le mod\u00e8le de travail d'une organisation consiste en un planning de travail de 14 jours incluant chaque jour de la semaine et les heures de travail de chaque jour.
PageTitle.StaticText1=Nouveau mod\u00e8le de travail d'organisation
# START NON-TRANSLATABLE
Cluster.Title.Date=Date
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Date.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but du mod\u00e8le de travail sur 14 jours. La date de d\u00e9but doit \u00eatre un lundi. Notez que vous ne pouvez pas s\u00e9lectionner, pour date de d\u00e9but, une date incluse dans un mod\u00e8le de travail d'organisation existant.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin du mod\u00e8le de travail sur 14 jours. La date de fin, s'il en existe une, doit \u00eatre un dimanche. Cependant, vous pouvez laisser la date vide, auquel cas le mod\u00e8le de travail se r\u00e9p\u00e8te toutes les p\u00e9riodes de 14 jours. Notez que vous ne pouvez pas s\u00e9lectionner, pour date de fin, une date incluse dans un mod\u00e8le de travail d'organisation existant.
# START NON-TRANSLATABLE
Cluster.Title.Time=Time
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Time.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.StartTime=Heure de d\u00e9but
Field.Label.StartTime.Help=Heure de d\u00e9but par d\u00e9faut pour chaque jour pendant le mod\u00e8le de travail. Notez que vous pouvez s\u00e9lectionner une heure de d\u00e9but non standard pour chaque jour pendant le mod\u00e8le de travail.
Field.Label.EndTime=Heure de fin
Field.Label.EndTime.Help=Heure de fin par d\u00e9faut pour chaque jour pendant le mod\u00e8le de travail. Notez que vous pouvez s\u00e9lectionner une heure de fin non standard pour chaque jour pendant le mod\u00e8le de travail.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.OrganizationandUserWorkingPatterns
# END NON-TRANSLATABLE
