# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de conserver un mod\u00e8le de travail non standard. Un jour de travail non standard est une date au cours du mod\u00e8le de travail qui est diff\u00e9rente de la date de d\u00e9but et de fin du mod\u00e8le de travail par d\u00e9faut.
PageTitle.StaticText1=Editer le jour de mod\u00e8le de travail
# START NON-TRANSLATABLE
Cluster.Title.Type=Type
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Type.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Type=Type
Field.Label.Type.Help=Organisation du type de mod\u00e8le de travail, par ex. par d\u00e9faut, ch\u00f4m\u00e9.  Si vous s\u00e9lectionnez l'option Par d\u00e9faut, le syst\u00e8me renvoie les heures de travail pour cette date aux heures ouvr\u00e9es par d\u00e9faut du mod\u00e8le de travail. Ces heures par d\u00e9faut s'affichent sur chaque page de la vue Afficher le mod\u00e8le de travail de l'organisation ; elles sont bas\u00e9es sur l'heure de d\u00e9but et l'heure de fin que vous avez entr\u00e9es sur la page Cr\u00e9ation d'un mod\u00e8le de travail de l'organisation.  Si vous s\u00e9lectionnez l'option non standard, vous pouvez d\u00e9finir une heure de d\u00e9but et une heure de fin pour une journ\u00e9e pendant le sch\u00e9ma de travail qui diff\u00e8re des valeurs par d\u00e9faut d'heure de d\u00e9but et d'heure de fin. Si vous s\u00e9lectionnez l'option ch\u00f4m\u00e9, vous pouvez d\u00e9finir une journ\u00e9e pendant le mod\u00e8le de travail en tant que jour ch\u00f4m\u00e9, par exemple, le samedi.
# START NON-TRANSLATABLE
Cluster.Title.Time=Time
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Time.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.StartTime=Heure de d\u00e9but
Field.Label.StartTime.Help=Heure de d\u00e9but au cours du mod\u00e8le de travail qui diff\u00e8re de l'heure de d\u00e9but par d\u00e9faut.
Field.Label.EndTime=Heure de fin
Field.Label.EndTime.Help=Heure de fin au cours du mod\u00e8le de travail qui diff\u00e8re de l'heure de fin par d\u00e9faut.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.OrganizationandUserWorkingPatterns
# END NON-TRANSLATABLE
