# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher des d\u00e9tails de r\u00e9union dans l'enregistrement de compte-rendu de la r\u00e9union. L'assistant d'enregistrement de compte-rendu de r\u00e9union aide les utilisateurs \u00e0 capturer les d\u00e9tails d'une r\u00e9union et \u00e0 transmettre le compte-rendu de la r\u00e9union aux participants et autres parties int\u00e9ress\u00e9es. Toutes les \u00e9tapes de l'assistant sont facultatives, ce qui fournit une approche flexible permettant de capturer des informations cl\u00e9s. L'assistant d'enregistrement de compte-rendu de r\u00e9union prend \u00e9galement en charge les comptes-rendus en cours. Il est ainsi possible d'enregistrer les informations en une seule op\u00e9ration ou au fur et \u00e0 mesure.
Page.Title=Comptes-rendus de r\u00e9union
Field.Label.Subject=Objet
Field.Label.Subject.Help=Objet de la r\u00e9union.
Field.Label.Location=Lieu
Field.Label.Location.Help=Emplacement o\u00f9 se tient la r\u00e9union.
Field.Label.StartTime=Heure de d\u00e9but
Field.Label.StartTime.Help=Date et heure de d\u00e9but de la r\u00e9union.
Field.Label.EndTime=Heure de fin
Field.Label.EndTime.Help=Date et heure de fin de la r\u00e9union.
Field.Label.Sensitivity=Sensibilit\u00e9
Field.Label.Sensitivity.Help=Niveau de sensibilit\u00e9 de la r\u00e9union. Pour que les utilisateurs externes et internes puissent afficher le compte-rendu de r\u00e9union, ils doivent disposer d'un niveau de sensibilit\u00e9 \u00e9quivalent ou sup\u00e9rieur au niveau de sensibilit\u00e9 de la r\u00e9union.
Field.Label.MeetingType=Type de r\u00e9union
Field.Label.MeetingType.Help=Type de r\u00e9union, par exemple, "Pr\u00e9sentation", "Conf\u00e9rence" ou "R\u00e9union d'urgence".
Field.Label.Duration=D\u00e9lai de r\u00e9alisation
Field.Label.Duration.Help=D\u00e9lai de r\u00e9alisation de la r\u00e9union planifi\u00e9e.
Field.Label.Organizer=Organisateur
Field.Label.Organizer.Help=Nom de l'organisateur de la r\u00e9union. Un lien est fourni pour afficher les d\u00e9tails de l'utilisateur ou du membre de l'\u00e9quipe multidisciplinaire pour l'organisateur de la r\u00e9union, en fonction de son r\u00f4le dans le dossier d'entreprise sociale.
Field.Label.MinutedBy=Compte-rendu cr\u00e9\u00e9 par
Field.Label.MinutedBy.Help=Nom de l'utilisateur ayant enregistr\u00e9 le compte-rendu de r\u00e9union. Un lien est fourni pour afficher les d\u00e9tails de l'utilisateur.
Field.Label.LastIssued=Dernier envoi
Field.Label.LastIssued.Help=Date du dernier envoi du compte-rendu de r\u00e9union
Cluster.Title.Agenda=Ordre du jour
Cluster.Title.Agenda.Help=Description en texte libre de l'ordre du jour de la r\u00e9union.
Cluster.Title.Decisions=D\u00e9cisions
Cluster.Title.Decisions.Help=Description en texte libre des d\u00e9cisions de la r\u00e9union.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Calendaring.MeetingMinutes
# END NON-TRANSLATABLE
