# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de mettre \u00e0 jour des d\u00e9tails de r\u00e9union dans l'enregistrement de compte-rendu de la r\u00e9union. L'assistant d'enregistrement de compte-rendu de r\u00e9union aide les utilisateurs \u00e0 capturer les d\u00e9tails d'une r\u00e9union et \u00e0 transmettre le compte-rendu de la r\u00e9union aux participants et autres parties int\u00e9ress\u00e9es. Toutes les \u00e9tapes de l'assistant sont facultatives, ce qui fournit une approche flexible permettant de capturer des informations cl\u00e9s. L'assistant d'enregistrement de compte-rendu de r\u00e9union prend \u00e9galement en charge les comptes-rendus en cours. Il est ainsi possible d'enregistrer les informations en une seule op\u00e9ration ou au fur et \u00e0 mesure.
PageTitle.StaticText1=Editer les d\u00e9tails de la r\u00e9union
Cluster.Organizer.Details=Organis\u00e9 par
Subject.Label=Objet
Subject.Label.Help= Objet de la r\u00e9union.
Location.Label=Localisation
Location.Label.Help=Emplacement o\u00f9 se tient la r\u00e9union.
StartTime.Label=Heure de d\u00e9but
StartTime.Label.Help=Date et heure de d\u00e9but de la r\u00e9union.
EndTime.Label=Heure de fin
EndTime.Label.Help=Date et heure de fin de la r\u00e9union.
MeetingType.Label=Type de r\u00e9union
MeetingType.Label.Help=Type de r\u00e9union, par exemple, "Pr\u00e9sentation", "Conf\u00e9rence" ou "R\u00e9union d'urgence".
Field.Label.AllDay=Dure toute la journ\u00e9e
Field.Label.AllDay.Help=Indique si la r\u00e9union dure toute la journ\u00e9e.
Organized.By.Me.Label=Organis\u00e9e par moi
Organized.By.Me.Label.Help=Vous pouvez vous d\u00e9finir comme organisateur de la r\u00e9union.
Organized.By.Other.User.Label=Par un autre utilisateur
Organized.By.Other.User.Label.Help=Vous pouvez s\u00e9lectionner n'importe quel utilisateur pr\u00e9sent dans le dossier d'entreprise sociale comme l'organisateur de la r\u00e9union, par exemple, le superviseur du dossier d'entreprise sociale.
Organizer.FullName.Label=Organisateur
Organizer.FullName.Label.Help=Si l'organisateur de la r\u00e9union n'est pas encore enregistr\u00e9, vous devez saisir son nom complet ici.
Field.Label.Sensitivity=Sensibilit\u00e9
Field.Label.Sensitivity.Help=Niveau de sensibilit\u00e9 de la r\u00e9union dans la liste d\u00e9roulante des valeurs num\u00e9riques. Pour que les utilisateurs externes et internes puissent afficher le compte-rendu de r\u00e9union, ils doivent disposer d'un niveau de sensibilit\u00e9 \u00e9quivalent ou sup\u00e9rieur au niveau de sensibilit\u00e9 de la r\u00e9union.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Calendaring.MeetingMinutes
# END NON-TRANSLATABLE
