# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher un mod\u00e8le de distribution de produit. Les mod\u00e8les de distribution de produit repr\u00e9sentent la planification du traitement financier pour le produit. Par exemple, tous les paiements d'assurance ch\u00f4mage peuvent \u00eatre planifi\u00e9s pour \u00eatre pay\u00e9s en esp\u00e8ces le premier lundi d'un d\u00e9lai de paiement de quatre semaines.
PageTitle.StaticText1=Afficher le mod\u00e8le de distribution
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du mod\u00e8le de distribution. Ce nom distingue le mod\u00e8le de distribution dans la liste des mod\u00e8les de distribution du produit.
Field.Label.Method=M\u00e9thode de livraison
Field.Label.Method.Help=Mode de diffusion pour le mod\u00e8le de livraison.
Field.Label.Max=Montant maximal
Field.Label.Max.Help=Montant maximum du mod\u00e8le de distribution. Pour les produits de prestation, si le syst\u00e8me d\u00e9tecte un paiement exc\u00e9dant ce montant maximum, le syst\u00e8me notifie le superviseur du dossier appropri\u00e9 qu'une validation manuelle doit \u00eatre effectu\u00e9e avant que le paiement puisse \u00eatre \u00e9mis.
Field.Label.Cover=Mod\u00e8le de couverture
Field.Label.Cover.Help=D\u00e9lai de paiement par d\u00e9faut pour le mod\u00e8le de distribution. Le d\u00e9lai de paiement peut \u00eatre "pour un mois entier", "en avance - X jours avant la date de fin", "en avance - au X\u00e8 jour du mois pr\u00e9c\u00e9dent", "en avance", "en retard" ou "en une fois". Pour "pour un mois entier", les \u00e9tats financiers sont d\u00e9livr\u00e9s au destinataire \u00e0 une date qui prend en compte les \u00e9tats financiers pour un mois entier. Pour "en avance - X jours avant la date de fin", les \u00e9tats financiers sont d\u00e9livr\u00e9s au destinataire un certain nombre de jours avant la date pr\u00e9vue. Le nombre de jours est indiqu\u00e9 par la zone D\u00e9calage ci-dessous. Pour "en avance - au X\u00e8 jour du mois pr\u00e9c\u00e9dent", les \u00e9tats financiers sont d\u00e9livr\u00e9s au destinataire \u00e0 un jour d\u00e9fini du mois pr\u00e9c\u00e9dant la date pr\u00e9vue. Ce jour d\u00e9fini est \u00e9galement indiqu\u00e9 par la zone D\u00e9calage ci-dessous. Pour "en avance", les \u00e9tats financiers sont d\u00e9livr\u00e9 au destinataire \u00e0 la date de traitement financier la plus proche et avant la date pr\u00e9vue. Pour "en retard", les \u00e9tats financiers sont d\u00e9livr\u00e9s au destinataire \u00e0 la fin du d\u00e9lai de paiement. Pour "en une fois", les \u00e9tats financiers sont d\u00e9livr\u00e9s au destinataire en une fois seulement.
Field.Label.From=Date de d\u00e9but
Field.Label.From.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle les d\u00e9tails du mod\u00e8le de distribution pour le produit sont valides.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
Field.Label.Offset=D\u00e9calage
Field.Label.Offset.Help=D\u00e9calage pour les recouvrements dans les mod\u00e8les de distribution "en avance - X jours avant la date de fin" et "en avance - au X\u00e8 jour du mois pr\u00e9c\u00e9dent". Plus sp\u00e9cifiquement, le d\u00e9calage est la valeur num\u00e9rique de N.
Field.Label.Freq=Fr\u00e9quence de distribution
Field.Label.Freq.Help=Fr\u00e9quence \u00e0 laquelle les \u00e9tats financiers sont \u00e9mis aux b\u00e9n\u00e9ficiaires du produit.
Container.Label.Default=D\u00e9faut
ActionControl.Label.Change=[Changer]
ActionControl.Label.Change.Help=Cliquez sur le lien Modifier pour choisir s'il s'agit ou non du mod\u00e8le de distribution par d\u00e9faut.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Appuyez sur le bouton Editer pour modifier les informations affich\u00e9es.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez cliquer sur le bouton Supprimer pour supprimer l'enregistrement.
ActionControl.Label.History=Histoire
ActionControl.Label.History.Help=Vous pouvez appuyer sur le bouton Historique pour afficher l'historique du mod\u00e8le de distribution.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.ProductDeliveryPatterns
# END NON-TRANSLATABLE
