# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2005, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un mod\u00e8le de facturation dans le cadre d'une distribution de produit. Les mod\u00e8les de facturation de produit repr\u00e9sentent la planification du traitement financier pour le produit. Par exemple, il est possible de planifier l'\u00e9mission de toutes les facturations le premier lundi d'une p\u00e9riode de paiement de quatre semaines.
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du mod\u00e8le de facturation du produit. Ce nom permet de distinguer le mod\u00e8le de facturation dans la liste des mod\u00e8les de facturation. Notez que vous ne pouvez pas entrer de nom doublon pour le mod\u00e8le de facturation d'un m\u00eame produit.
Field.Label.Method=Mode de facturation
Field.Label.Method.Help=M\u00e9thode de facturation, par exemple esp\u00e8ces, ch\u00e8que, facture.
Field.Label.Max=Montant maximal
Field.Label.Max.Help=Montant maximum pour le mod\u00e8le de facturation.
Field.Label.From=Date de d\u00e9but
Field.Label.From.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle le mod\u00e8le de facturation est utilis\u00e9.
Field.Label.Cover=Mod\u00e8le de couverture
Field.Label.Cover.Help=D\u00e9lai de paiement par d\u00e9faut pour le mod\u00e8le de facturation. Le d\u00e9lai de paiement peut \u00eatre "pour un mois entier", "en avance - X jours avant la date de fin", "en avance - au X\u00e8 jour du mois pr\u00e9c\u00e9dent", "en avance", "en retard" ou "en une fois". Pour "pour un mois entier", les \u00e9tats financiers sont d\u00e9livr\u00e9s au destinataire \u00e0 une date qui prend en compte les \u00e9tats financiers pour un mois entier. Pour "en avance - X jours avant la date de fin", les \u00e9tats financiers sont d\u00e9livr\u00e9s au destinataire un certain nombre de jours avant la date pr\u00e9vue. Le nombre de jours est indiqu\u00e9 par la zone D\u00e9calage ci-dessous. Pour "en avance - au X\u00e8 jour du mois pr\u00e9c\u00e9dent", les \u00e9tats financiers sont d\u00e9livr\u00e9s au destinataire \u00e0 un jour d\u00e9fini du mois pr\u00e9c\u00e9dant la date pr\u00e9vue. Ce jour d\u00e9fini est \u00e9galement indiqu\u00e9 par la zone D\u00e9calage ci-dessous. Pour "en avance", les \u00e9tats financiers sont d\u00e9livr\u00e9 au destinataire \u00e0 la date de traitement financier la plus proche et avant la date pr\u00e9vue. Pour "en retard", les \u00e9tats financiers sont d\u00e9livr\u00e9s au destinataire \u00e0 la fin du d\u00e9lai de paiement. Pour "en une fois", les \u00e9tats financiers sont d\u00e9livr\u00e9s au destinataire en une fois seulement.
Field.Label.DeliveryFreq=Fr\u00e9quence de facturation
Field.Label.DeliveryFreq.Help=Fr\u00e9quence \u00e0 laquelle les \u00e9tats financiers sont \u00e9mis.
Field.Label.Offset=D\u00e9calage
Field.Label.Offset.Help=D\u00e9calage pour les recouvrements dans les mod\u00e8les de distribution "en avance - X jours avant la date de fin" et "en avance - au X\u00e8 jour du mois pr\u00e9c\u00e9dent". Plus sp\u00e9cifiquement, le d\u00e9calage est la valeur num\u00e9rique de N.
Field.Label.Default=Mod\u00e8le par d\u00e9faut
Field.Label.Default.Help=Ce champ indique si le mod\u00e8le de facturation est le mod\u00e8le de facturation par d\u00e9faut ou non.
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00406866
Cluster.Title.Comments=Commentaires
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.ProductDeliveryPatterns
# END NON-TRANSLATABLE
