# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des mod\u00e8les de facturation de passif enregistr\u00e9s dans le syst\u00e8me. Les mod\u00e8les de facturation de produit repr\u00e9sentent la planification du traitement financier pour le produit. Par exemple, il est possible de planifier l'\u00e9mission de toutes les facturations le premier lundi d'une p\u00e9riode de paiement de quatre semaines.
PageTitle.StaticText1=Mod\u00e8les de facturation
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Appuyez sur le bouton Nouveau pour cr\u00e9er un nouveau mod\u00e8le de facturation.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier l'enregistrement des mod\u00e8les de facturation.
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the billing pattern record.
# END NON-TRANSLATABLE
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer le mod\u00e8le de facturation.
# START NON-TRANSLATABLE
ActionControl.Label.History=History
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.History.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.History.Help=You can press the History button to view the history of the billing pattern.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du mod\u00e8le de facturation. Ce nom permet de distinguer le mod\u00e8le de facturation dans la liste des mod\u00e8les de facturation.
Field.Label.Method=Mode de facturation
Field.Label.Method.Help=M\u00e9thode de facturation, par exemple esp\u00e8ces, ch\u00e8que, facture.
Field.Label.Frequency=Fr\u00e9quence de facturation
Field.Label.Frequency.Help=Fr\u00e9quence \u00e0 laquelle les \u00e9tats financiers sont \u00e9mis aux b\u00e9n\u00e9ficiaires du produit.
Field.Label.Default=Par d\u00e9faut
Field.Label.Default.Help=Cette case indique si ce mod\u00e8le de facturation est le mod\u00e8le de facturation par d\u00e9faut du produit ou non. Le mod\u00e8le de facturation par d\u00e9faut est le mod\u00e8le par d\u00e9faut pour tous les dossiers du produit qui n'ont pas de mod\u00e8le de facturation d\u00e9fini. Oui indique que ce mod\u00e8le de facturation est le mod\u00e8le par d\u00e9faut du produit. Non indique que ce n'est pas le mod\u00e8le par d\u00e9faut du produit.
Field.Label.From=Date de d\u00e9but
Field.Label.From.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle les d\u00e9tails du mod\u00e8le de facturation sont valides.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.ProductDeliveryPatterns
# END NON-TRANSLATABLE
