# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2007, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails relatifs \u00e0 une d\u00e9duction non appliqu\u00e9e. Il existe trois types de retenue : d\u00e9di\u00e9es, non d\u00e9di\u00e9es et de tiers. Une retenue d\u00e9di\u00e9e correspond \u00e0 un montant d\u00e9duit du versement de prestation d'une personne et imm\u00e9diatement appliqu\u00e9 \u00e0 un passif majeur d\u00fb \u00e0 une organisation. Une retenue non d\u00e9di\u00e9e est une retenue ind\u00e9pendante d\u00e9duite du versement de prestation d'une personne. Les d\u00e9ductions de ce type sont utilis\u00e9es pour r\u00e9cup\u00e9rer des fonds d\u00e9pens\u00e9s par une organisation. Par exemple, une d\u00e9duction non appliqu\u00e9e peut \u00eatre cr\u00e9\u00e9e pour r\u00e9cup\u00e9rer un paiement d'urgence exceptionnel pour un participant. Une d\u00e9duction de tiers est une d\u00e9duction utilis\u00e9e pour payer des factures ou des charges \u00e0 un tiers. Une personne peut d\u00e9cider de r\u00e9partir ses prestations afin de financer ses d\u00e9penses m\u00e9nag\u00e8res ou de payer une facture.
PageTitle.StaticText1=Retenue non appliqu\u00e9e
ActionControl.Label.ViewDeduction=Afficher la retenue
ActionControl.Label.ViewDeduction.Help=Cliquez sur l'action Afficher la retenue pour afficher les d\u00e9tails de la retenue non appliqu\u00e9e.
ActionControl.Label.History=Historique de retenue
ActionControl.Label.History.Help=Cliquez sur l'action Afficher la retenue pour afficher l'historique de la retenue non appliqu\u00e9e.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le bouton Editer pour \u00e9diter les informations affich\u00e9es.
ActionControl.Label.Activate=Activer
ActionControl.Label.Activate.Help=Appuyez sur le bouton Activer pour activer la retenue.
ActionControl.Label.Deactivate=D\u00e9sactiver
ActionControl.Label.Deactivate.Help=Appuyez sur le bouton D\u00e9sactiver pour d\u00e9sactiver la retenue.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Appuyez sur le bouton Supprimer pour supprimer la d\u00e9duction.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
Cluster.Title.Details=Caract\u00e9ristiques
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de cette d\u00e9duction.
Field.Label.Nominee=Repr\u00e9sentant
Field.Label.Nominee.Help=Nom du candidat qui re\u00e7oit le paiement des prestations r\u00e9duites. 
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date \u00e0 partir de laquelle la d\u00e9duction est active.
Field.Label.DateCreated=Date de cr\u00e9ation
Field.Label.DateCreated.Help=Date de cr\u00e9ation de la d\u00e9duction dans le syst\u00e8me.
Field.Label.Amount=Montant
Field.Label.Amount.Help=Montant de cette d\u00e9duction.
Field.Label.BusinessStatus=Statut commercial
Field.Label.BusinessStatus.Help=Statut de traitement commercial de la d\u00e9duction, actif ou inactif.
Field.Label.ActionType=Type d'action
Field.Label.ActionType.Help=Type d'action.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date \u00e0 laquelle la d\u00e9duction est effective.
Field.Label.Component=Composant
Field.Label.Component.Help=Composant du dossier auquel s'applique cette d\u00e9duction, par exemple, "personnel max", "enfant \u00e0 charge".
Field.Label.Percentage=Pourcentage
Field.Label.Percentage.Help=Valeur de cette d\u00e9duction, en pourcentage.
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=La priorit\u00e9 de la d\u00e9duction.
Field.Label.RecordStatus=Etat
Field.Label.RecordStatus.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9, auquel cas, le statut est "annul\u00e9".
# BEGIN, CR00416277, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00416277
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.StandardDeductions
# END NON-TRANSLATABLE
