
Help.PageDescription=Cette page affiche une liste des ensembles de r\u00e8gles actifs.
PageTitle.Title=En cours
Cluster.Descriptor.Category=S\u00e9lectionnez une cat\u00e9gorie, statut, affichez un nom, ou laissez vide pour afficher tous les ensembles de r\u00e8gles.
Field.Label.Category=Cat\u00e9gorie
Field.Label.Category.Help=S\u00e9lectionnez une cat\u00e9gorie pour renvoyer une liste des ensembles de r\u00e8gles associ\u00e9s \u00e0 cette cat\u00e9gorie. Laissez la zone vide pour renvoyer tous les ensembles de r\u00e8gles.
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Renvoie une liste des ensembles de r\u00e8gles qui correspondent \u00e0 la cat\u00e9gorie s\u00e9lectionn\u00e9e.
ActionControl.Label.Category=Editer les cat\u00e9gories
ActionControl.Label.Category.Help=Cliquez ici pour g\u00e9rer les cat\u00e9gories associ\u00e9es \u00e0 cet ensemble de r\u00e8gles.
ActionControl.Label.Description=Editer le nom d'affichage
ActionControl.Label.Description.Help=Cliquez ici pour modifier la description de cet ensemble de r\u00e8gles.
ActionControl.Label.AddDescription=Ajouter un nom d'affichage
ActionControl.Label.AddDescription.Help=Cliquez ici pour ajouter une description pour cet ensemble de r\u00e8gles.
ActionControl.Label.Edit=Ouvrir l'\u00e9diteur
ActionControl.Label.Edit.Help=Cliquez ici pour modifier cet ensemble de r\u00e8gles. L'\u00e9diteur de l'ensemble de r\u00e8gles s'ouvre dans un nouvel onglet.
ActionControl.Label.ContinueEditing=Continuer la modification
ActionControl.Label.ContinueEditing.Help=Cliquez ici pour continuer l'\u00e9dition de cet ensemble de r\u00e8gles.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Cliquez ici pour supprimer cet ensemble de r\u00e8gles.
ActionControl.Label.DiscardChanges=Annuler les modifications
ActionControl.Label.DiscardChanges.Help=Cliquez ici pour annuler les changements en cours dans l'ensemble de r\u00e8gles actif.
ActionControl.Label.DiscardDelete=Restaurer
ActionControl.Label.DiscardDelete.Help=Cliquez ici pour restaurer l'ensemble de r\u00e8gles actif.
Field.Label.RuleSetName=Nom d'affichage
Field.Label.RuleSetName.Help=Nom de l'ensemble de r\u00e8gles.
Field.Label.Username=Nom d'utilisateur
Field.Label.Username.Help=Utilisateur qui a d\u00e9clench\u00e9 cet ensemble de r\u00e8gles pour la derni\u00e8re fois.
Field.Label.ActionDateTime=Horodatage
Field.Label.ActionDateTime.Help=Heure \u00e0 laquelle cet ensemble de r\u00e8gles a \u00e9t\u00e9 modifi\u00e9 pour la derni\u00e8re fois.
Field.Label.StatusType=Statut
Field.Label.StatusType.Help=Statut actuel de cet ensemble de r\u00e8gles.
List.Title.RuleSetCategories=Cat\u00e9gories
List.Title.RuleSetCategories.Help=Cat\u00e9gories associ\u00e9es \u00e0 cet ensemble de r\u00e8gles.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CREOLERuleClassLink
# END NON-TRANSLATABLE

Field.Label.Status=Status
Field.Label.Status.Help=S\u00E9lectionnez un statut pour retourner \u00E0 une liste d’ensembles de r\u00E8gles ayant ce statut.

Field.Label.DisplayName=Display Name
Field.Label.DisplayName.Help=Saisissez du texte pour retourner \u00E0 une liste d’ensembles de r\u00E8gles contenant ce texte.