# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un sous-but planifi\u00e9. Un sous-but planifi\u00e9 est un composant mesurable qui a \u00e9t\u00e9 ajout\u00e9 \u00e0 un plan de service pour atteindre l'objectif du plan de service. Un ou plusieurs sous-buts peuvent \u00eatre ajout\u00e9s \u00e0 un plan de service et se composent d'un ou de plusieurs \u00e9l\u00e9ments de plan destin\u00e9s \u00e0 atteindre un objectif pr\u00e9cis.  Les trois types de sous-buts sont les suivants : Atteindre un objectif, R\u00e9pondre \u00e0 un besoin et Surmonter un obstacle.
PageTitle.StaticText1=Ajouter un sous-but
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.Previous=Pr\u00e9c\u00e9dent
ActionControl.Label.Previous.Help=Annule cette page et permet \u00e0 l'utilisateur de revenir \u00e0 la page S\u00e9lectionner le sous-but.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
# START NON-TRANSLATABLE
Cluster_Title_Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster_Title_Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster_Title_Owner=Propri\u00e9taire
Cluster_Title_Comments=Commentaires
Cluster_Title_Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
Field.Title.Name=Nom
Field.Title.Name.Help=Nom du sous-but.
Field.Title.Sensitivity=Sensibilit\u00e9
Field.Title.Sensitivity.Help=Cela garantit que seuls les utilisateurs dot\u00e9s d'un niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur \u00e0 celui du sous-but pourront afficher les d\u00e9tails du sous-but.
Field.Title.NewOwner=Nouveau propri\u00e9taire
Field.Title.Me=Moi
Field.Title.Me.Help=Permet \u00e0 l'utilisateur de sp\u00e9cifier un autre utilisateur comme propri\u00e9taire du sous-but. Si un utilisateur autre que l'utilisateur actuel est sp\u00e9cifi\u00e9 comme propri\u00e9taire, une notification d\u00e9taillant le sous-but qui a \u00e9t\u00e9 ajout\u00e9 au plan de service doit \u00eatre envoy\u00e9e \u00e0 cet utilisateur.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.SubGoal
# END NON-TRANSLATABLE
