# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher un enregistrement de sous-but planifi\u00e9. Un sous-but planifi\u00e9 est un composant mesurable qui a \u00e9t\u00e9 ajout\u00e9 \u00e0 un plan de service pour atteindre l'objectif du plan de service. Un ou plusieurs sous-buts peuvent \u00eatre ajout\u00e9s \u00e0 un plan de service et se composent d'un ou de plusieurs \u00e9l\u00e9ments de plan destin\u00e9s \u00e0 atteindre un objectif pr\u00e9cis. Les trois types de sous-buts sont les suivants : Atteindre un objectif, R\u00e9pondre \u00e0 un besoin et Surmonter un obstacle.
PageTitle.StaticText1=Afficher les d\u00e9tails du sous-but
# BEGIN, CR00222879, SW
Cluster_Title_Details=D\u00e9tails
# END, CR00222879
Field.Title.Name=Nom
Field.Title.Name.Help=Nom du sous-but.
Field.Title.Outcome=R\u00e9sultat
Field.Title.Outcome.Help=Il s'agit du r\u00e9sultat du sous-but. Celui-ci est d\u00e9termin\u00e9 par l'utilisateur selon que les \u00e9l\u00e9ments de plan ajout\u00e9s au sous-but sont suffisants pour r\u00e9pondre au but de ce sous-but. Les valeurs possibles du r\u00e9sultat sont "Atteint", "Non atteint" et "Annul\u00e9".
Field.Title.Sensitivity=Sensibilit\u00e9
Field.Title.Sensitivity.Help=Cela garantit que seuls les utilisateurs dot\u00e9s d'un niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur \u00e0 celui du sous-but pourront afficher les d\u00e9tails du sous-but.
Field.Title.Type=Type
Field.Title.Type.Help=Type de sous-but, par ex. Atteindre un objectif, R\u00e9pondre \u00e0 un besoin ou Surmonter un obstacle.
Field.Title.Owner=Propri\u00e9taire
Field.Title.Owner.Help=Utilisateur responsable de ce sous-but.
# BEGIN, CR00222879, SW
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher de la ligne appropri\u00e9e pour afficher l'\u00e9l\u00e9ment de plan.
# END, CR00222879
Cluster_Title_PlanItems=El\u00e9ments de plan
ActionControl.Label.AddPlanItem=Ajouter un \u00e9l\u00e9ment de plan
ActionControl.Label.AddPlanItem.Help=Ouvre la page S\u00e9lectionner le type d'\u00e9l\u00e9ment de plan.
# BEGIN, CR00222879, SW
Container.Separator=\ |\ 
Container.Label.Select=S\u00e9lectionner
Container.Label.Select.Help=Cliquez sur le lien S\u00e9lectionner de la ligne appropri\u00e9e pour s\u00e9lectionner le sous-but planifi\u00e9.
# END, CR00222879
# BEGIN, CR00207049, NS
Field.Title.DatePeriodMaxInd=P\u00e9riode attendue d\u00e9pass\u00e9e
Field.Title.DatePeriodMaxInd.Help=L'indicateur est utilis\u00e9 pour l'\u00e9l\u00e9ment de plan pour indiquer si la p\u00e9riode situ\u00e9e entre la date de d\u00e9but r\u00e9elle et la date de fin r\u00e9elle est sup\u00e9rieure \u00e0 la p\u00e9riode entre la date de d\u00e9but attendue et la date de fin attendue de l'\u00e9l\u00e9ment de plan.
# END, CR00207049
 Field.Title.PlanItemName=Nom
Field.Title.PlanItemName.Help=Nom de l'\u00e9l\u00e9ment de plan.
Field.Title.StartDate=Date de d\u00e9but
Field.Title.StartDate.Help=Si l'\u00e9tat de l'\u00e9l\u00e9ment de plan est En cours ou Termin\u00e9, la date de d\u00e9but r\u00e9elle de l'\u00e9l\u00e9ment de plan s'affiche ici. Si l'\u00e9tat de l'\u00e9l\u00e9ment de plan est Non d\u00e9marr\u00e9, Non approuv\u00e9 ou Soumis, la date de d\u00e9but pr\u00e9vue s'affiche ici.
Field.Title.EndDate=Date de fin
Field.Title.EndDate.Help=Si l'\u00e9l\u00e9ment de plan est Termin\u00e9, il s'agit de la date de fin r\u00e9elle. Sinon, la date de fin pr\u00e9vue de l'\u00e9l\u00e9ment de plan est utilis\u00e9e.
Field.Title.Status=Statut
Field.Title.Status.Help=Statut de l'\u00e9l\u00e9ment de plan, par ex. Non approuv\u00e9, Soumis, Non d\u00e9marr\u00e9, En cours ou Termin\u00e9.
Cluster_Title_Comments=Commentaires
Cluster_Title_Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
ActionControl.Label.NewMilestone=Nouveau jalon
ActionControl.Label.NewMilestone.Help=L'action Nouveau jalon vous permet de cr\u00e9er un nouveau jalon pour l'enregistrement de sous-but.
Cluster.Title.Milestones=Jalons
# BEGIN, CR00222879, SW
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.Overview.SubGoal
# END NON-TRANSLATABLE
# END, CR00222879
