# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de v\u00e9rifier si le fournisseur de produit a \u00e9t\u00e9 d\u00e9j\u00e0 enregistr\u00e9e aupr\u00e8s de l'organisation en tant que type de participant diff\u00e9rent.
PageTitle.StaticText1=V\u00e9rification de l'enregistrement pr\u00e9alable
PageTitle.Description=Merci d'indiquer si le fournisseur de produit a d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9 aupr\u00e8s de l'organisation en tant que type de participant diff\u00e9rent.
# BEGIN CR00050329, RPM
# BEGIN HARP 68192, SP
Cluster.Title.PreviousRegistration=Ce produit a-t-il d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9 aupr\u00e8s de cette organisation ?
# END HARP 68192
# END CR00050329
Field.StaticText.No=Le fournisseur de produit n'a pas d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9.
Field.StaticText.No.Help=Cliquez sur ce lien si le fournisseur de produit n'a pas d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9.
Field.StaticText.Employer=Le fournisseur de produit a d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9 en tant qu'employeur.
Field.StaticText.Employer.Help=Cliquez sur ce lien si le fournisseur de produit a d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9.
Field.StaticText.Person=Le fournisseur de produit a d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9 en tant que personne.
Field.StaticText.Person.Help=Cliquez sur ce lien si le fournisseur de produit a d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9 en tant que personne.
Field.StaticText.ServiceSupplier=Le fournisseur de produit a d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9 en tant que fournisseur de service.
Field.StaticText.ServiceSupplier.Help=Cliquez sur ce lien si le fournisseur de produit a d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9 en tant que fournisseur de service.
Field.StaticText.Exit=Cliquez ici pour quitter le processus d'enregistrement.
Field.StaticText.Exit.Help=Cliquez sur ce lien pour quitter le processus d'enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.ParticipantRegistration
# END NON-TRANSLATABLE
