# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un groupe d'objectifs. Un groupe objectif est la "racine" pour un groupe d'objectifs. Chaque ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9 doit avoir un groupe d'objectif unique. Groupe objectif Un groupe d'objectifs peut \u00eatre ajout\u00e9s \u00e0 n'importe quels noeuds d'ensemble de r\u00e8gles suivants: (1. Ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9 (2. C'est effectivement un groupe d'objectif "racine", et se compose g\u00e9n\u00e9ralement d'un autre sous-arbre de groupes objectifs ainsi que des groupes de r\u00e8gles. Liste des groupes objectif (4. Groupe objectif
PageTitle.StaticText1=Nouveau groupe d'objectifs
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du groupe d'objectifs.
Field.Label.RuleID=RuleID
Field.Label.RuleID.Help=ID du noeud de l'ensemble de r\u00e8gles associ\u00e9(voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.LegislationID=ID de la l\u00e9gislation
Field.Label.LegislationID.Help=ID de la l\u00e9gislation des informations connexes. Ces informations peuvent permettre \u00e0 un utilisateur de comprendre la l\u00e9gislation derri\u00e8re le groupe d'objectifs.
Field.Label.Conjunction=Conjonction
Field.Label.Conjunction.Help=Conjonction d'objectifs logiques dans le groupe d'objectifs. Les valeurs de conjonction d'objectifs suivantes sont disponibles : (1. Tous les objectifs : renvoie tous les objectifs r\u00e9ussis. (2. Premier r\u00e9ussi : renvoie uniquement le premier objectif r\u00e9ussi. (3. Objectif avec la priorit\u00e9 la plus \u00e9lev\u00e9e : renvoie uniquement l'objectif r\u00e9ussi avec la priorit\u00e9 la plus \u00e9lev\u00e9e. (4. Objectif avec la valeur la plus \u00e9lev\u00e9e : renvoie uniquement l'objectif r\u00e9ussi avec la valeur la plus \u00e9lev\u00e9e.
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 du groupe d'objectifs. La priorit\u00e9 est indiqu\u00e9e sous forme d'entier. Plus le nombre est important, plus la priorit\u00e9 est \u00e9lev\u00e9e. Cette priorit\u00e9 peut \u00eatre utilis\u00e9e par le moteur de r\u00e8gles pour ne renvoyer que les objectifs avec la priorit\u00e9 la plus \u00e9lev\u00e9e.
Field.Label.Highlight=Mise en \u00e9vidence
Field.Label.Highlight.Help=Indicateur de mise en \u00e9vidence. Cet indicateur sp\u00e9cifie si un groupe d'objectifs \u00e9chou\u00e9s est affich\u00e9 dans une couleur diff\u00e9rente.
Cluster.Title.ResultText=Texte des r\u00e9sultats
Field.Label.Success=R\u00e9ussite
Field.Label.Success.Help=Texte de r\u00e9sultat s'affichant lorsque l'ex\u00e9cution du groupe d'objectifs a r\u00e9ussi.
Field.Label.Failure=Echec
Field.Label.Failure.Help=Texte du r\u00e9sultat \u00e0 afficher lorsque l'ex\u00e9cution du groupe d'objectifs \u00e9choue.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
SaveButton.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
SaveAndNewButton.Help=L'action Enregistrer permet de mettre \u00e0 jour l'enregistrement \u00e0 l'aide des informations saisies sur la page.
CancelButton.Help=L'action Annuler ferme la page.
# START NON-TRANSLATABLE
Help.Related.1="Objective Group", C\u00faram Rules Editor Guide
# END NON-TRANSLATABLE
ActionControl.SaveButton.label=Enregistrer
#BEGIN, CR00279881, KRK
ActionControl.SaveButton.label.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations saisies sur la page.
#END, CR00279881
ActionControl.SaveAndNewButton.label=Enregistrer et cr\u00e9er
#BEGIN, CR00279881, KRK
ActionControl.SaveAndNewButton.label.Help=L'action Enregistrer et nouveau permet de cr\u00e9er un nouvel enregistrement \u00e0 partir des informations saisies sur la page et de r\u00e9initialiser celle-ci, afin de cr\u00e9er un enregistrement suppl\u00e9mentaire. 
#END, CR00279881
ActionControl.CancelButton.label=Annuler
#BEGIN, CR00279881, KRK
ActionControl.CancelButton.label.Help=L'action Annuler ferme la page.
#END, CR00279881
