# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00227014, PS
PageTitle.StaticText1=Ensembles de r\u00e8gles de financement
# END, CR00227014
List.Title.FundingRuleSetsAssociations=Associations des ensembles de r\u00e8gles de financement
 Help.PageDescription=Cette page vous permet d'afficher la liste des associations d'ensemble des r\u00e8gles et de produit ou service.
# BEGIN, CR00227014, PS
ActionControl.Label.AssignRuleSet=Nouvel ensemble de r\u00e8gles de financement
ActionControl.Label.AssignRuleSet.Help=L'action Nouvel ensemble de r\u00e8gles de financement vous permet de cr\u00e9er une association entre un ensemble de r\u00e8gles et un produit ou un service, pour d\u00e9terminer le fonds qui doit \u00eatre s\u00e9lectionn\u00e9 pour l'obligation.
# END, CR00227014
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur Afficher pour afficher un enregistrement d'association d'ensemble de r\u00e8gles et de produit ou de service.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Cliquez sur Supprimer pour supprimer un enregistrement d'association entre l'ensemble de r\u00e8gles et le produit ou service.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur Editer sur la ligne appropri\u00e9e pour modifier l'association entre l'ensemble de r\u00e8gles et le produit ou service.
Container.Label.Action=Action
Container.Separator=\ |\ 
Field.Label.RuleSet=Ensemble de r\u00e8gles
Field.Label.RuleSet.Help=Nom de l'ensemble de r\u00e8gles associ\u00e9 \u00e0 cet \u00e9l\u00e9ment de financement, par exemple, un produit ou service.
Field.Label.FundedItem=El\u00e9ment financ\u00e9
Field.Label.FundedItem.Help=Produit ou service auquel un ensemble de r\u00e8gles est associ\u00e9 afin de d\u00e9terminer le fonds \u00e0 choisir pour l'obligation.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle cette association est active.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode pendant laquelle cette association est active.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
# BEGIN, CR00207190, PS
Field.Label.Type=Type
Field.Label.Type.Help=Type de l'\u00e9l\u00e9ment concern\u00e9 par les r\u00e8gles, tel que produit ou service.
# END, CR00207190
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=FundPM.SelectAndEvaluateFundForObligation
# END NON-TRANSLATABLE
