# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails relatifs aux donn\u00e9es d'un \u00e9v\u00e9nement d'instance d'activit\u00e9. Dans cette instance, les donn\u00e9es de sortie d'\u00e9v\u00e9nement et les donn\u00e9es de red\u00e9finition cr\u00e9\u00e9es par le nom d'utilisateur sont requises pour red\u00e9finir l'\u00e9v\u00e9nement.
Confirm.Text.Override=Souhaitez-vous vraiment red\u00e9finir l'\u00e9v\u00e9nement pour cette instance d'activit\u00e9 de flux de travaux ?
Confirm.Text.Override.Help=Souhaitez-vous vraiment red\u00e9finir l'\u00e9v\u00e9nement pour cette instance d'activit\u00e9 de flux de travaux ?
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
ActionControl.Label.Override=Red\u00e9finir
ActionControl.Label.Override.Help=Ouvre la bo\u00eete de dialogue contextuelle de confirmation Red\u00e9finir l'instance de l'activit\u00e9.
Cluster.Title.OverrideData=Red\u00e9finir les donn\u00e9es
Cluster.OverrideData.Description=Vous devez sp\u00e9cifier les informations suivantes pour red\u00e9finir cet \u00e9v\u00e9nement.
Container.Label.EventOutputData=Donn\u00e9es de sortie d'\u00e9v\u00e9nement
Container.Label.EventOutputData.Help=Le champ des donn\u00e9es de sortie d'\u00e9v\u00e9nement contient toute valeur pouvant \u00eatre affect\u00e9e \u00e0 une longue. Ce champ ne s'affiche que si les donn\u00e9es de sortie d'\u00e9v\u00e9nement sont mapp\u00e9es sur un attribut WDO dans la d\u00e9finition de processus.
Field.Label.EventOutputData=Donn\u00e9es de sortie d'\u00e9v\u00e9nement
Field.Label.EventOutputData.Help=Le champ des donn\u00e9es de sortie d'\u00e9v\u00e9nement contient toute valeur pouvant \u00eatre affect\u00e9e \u00e0 une longue. Ce champ ne s'affiche que si les donn\u00e9es de sortie d'\u00e9v\u00e9nement sont mapp\u00e9es sur un attribut WDO dans la d\u00e9finition de processus.
Field.Label.EventOutputDataWDOAttribute=Attribut d'objet Donn\u00e9es de flux de processus de donn\u00e9es de sortie d'\u00e9v\u00e9nement
Field.Label.EventOutputDataWDOAttribute.Help=L'objet de donn\u00e9es de flux de travaux repr\u00e9sentant le champ de donn\u00e9es de sortie d'\u00e9v\u00e9nement est tout attribut WDO pouvant \u00eatre affect\u00e9 \u00e0 une longue. Ce champ ne s'affiche que si les donn\u00e9es de sortie d'\u00e9v\u00e9nement sont mapp\u00e9es sur un attribut WDO dans la d\u00e9finition de processus.
Container.Label.RaisedByUser=Cr\u00e9\u00e9 par l'utilisateur
Container.Label.RaisedByUser.Help=Le champ Cr\u00e9\u00e9 par l'utilisateur ne s'affiche que si ce champ est mapp\u00e9 sur un attribut WDO dans la d\u00e9finition de processus. Si ce champ n'est pas mapp\u00e9 sur un attribut WDO dans la d\u00e9finition de processus, il est peupl\u00e9 par le nom de l'utilisateur red\u00e9finissant l'\u00e9v\u00e9nement.
Field.Label.RaisedByUser=Cr\u00e9\u00e9 par l'utilisateur
Field.Label.RaisedByUser.Help=Le champ Cr\u00e9\u00e9 par l'utilisateur ne s'affiche que si ce champ est mapp\u00e9 sur un attribut WDO dans la d\u00e9finition de processus.
Field.Label.RaisedByUserWDOAttribute=Attribut d'objet de donn\u00e9es de flux de travaux Cr\u00e9\u00e9 par le nom d'utilisateur
Field.Label.RaisedByUserWDOAttribute.Help=L'objet de donn\u00e9es de flux de travaux repr\u00e9sentant le champ Cr\u00e9\u00e9 par l'utilisateur ne s'affiche que si l'attribut Cr\u00e9\u00e9 par l'utilisateur est mapp\u00e9 sur un attribut WDO dans la d\u00e9finition de processus. Si ce champ n'est pas mapp\u00e9 sur un attribut WDO dans la d\u00e9finition de processus, il est peupl\u00e9 par le nom de l'utilisateur red\u00e9finissant l'\u00e9v\u00e9nement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EventWaitOverrideTopic
# END NON-TRANSLATABLE
