# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les donn\u00e9es d'une instance d'objet de donn\u00e9es de flux de travaux de liste. Les objets de donn\u00e9es de flux de travaux sont mapp\u00e9s vers les \u00e9l\u00e9ments d'un flux de travaux n\u00e9cessitant la transmission (envoi ou r\u00e9ception) de certaines donn\u00e9es, notamment les activit\u00e9s, les conditions de transition, les conditions de fin de boucle ou les param\u00e8tres, tels que les param\u00e8tres d'objet de t\u00e2che. Pour qu'une d\u00e9finition de processus de flux de travaux soit valide, le flux de donn\u00e9es doit \u00eatre correctement d\u00e9fini.
Page.Title.StaticText=El\u00e9ments d'objet de donn\u00e9es de liste de flux de travaux : 
List.Title.Details=D\u00e9tails
Field.Label.Index=Index
Field.Label.Index.Help=Il s'agit de l'index de l'\u00e9l\u00e9ment provenant de l'instance de la liste du flux d'objet de donn\u00e9es de flux de travaux.
Field.Label.DataItem=Nom
Field.Label.DataItem.Help=Il s'agit du nom d'un \u00e9l\u00e9ment de donn\u00e9es utilis\u00e9 pendant toute la dur\u00e9e de vie d'une instance de processus. Par exemple, il peu s'agir d'une r\u00e9f\u00e9rence de dossier, d'un ID de participant ou de tout autre \u00e9l\u00e9ment de donn\u00e9es pouvant \u00eatre requis/utilis\u00e9 au cours de l'instance de processus. Ce champ est peupl\u00e9 \u00e0 partir de l'objet de donn\u00e9es de flux de travaux (WDO).
Field.Label.DataValue=Valeur
Field.Label.DataValue.Help=Il s'agit de la valeur de l'\u00e9l\u00e9ment de donn\u00e9es. Ce champ est \u00e9galement peupl\u00e9 par l'objet de donn\u00e9es de flux de travaux (WDO). Le WDO contient le nom, des paires de valeurs pour toutes les donn\u00e9es \u00e0 utiliser pendant la dur\u00e9e de vie de l'instance du processus. En analysant ces paires de noms et de valeurs, on obtient une liste des donn\u00e9es \u00e0 utiliser. Par cons\u00e9quent, la liste des \u00e9l\u00e9ments de donn\u00e9es et des valeurs de donn\u00e9es figurant dans cette page correspond aux paires nom et valeur de WDO.
Button.Label.Close=Fermer
Button.Label.Close.Help=L'action Fermer ferme la page.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ViewProcessInstanceDetailsTopic
# END NON-TRANSLATABLE
