# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une instance de processus. 
Page.Title.StaticText=Afficher l'instance de processus
ActionControl.Label.ViewProcessInstance=Afficher l'instance de processus
ActionControl.Label.ViewProcessInstance.Help=Ce lien vous permet d'afficher une instance de processus de flux de travaux.
ActionControl.Label.Activities=Activit\u00e9s
ActionControl.Label.Activities.Help=Ce lien vous permet d'afficher la liste compl\u00e8te d'activit\u00e9s pour une instance de processus de flux de travaux.
ActionControl.Label.visualiseProcessInstance=Vue graphique
ActionControl.Label.visualiseProcessInstance.Help=Ce lien vous permet de visualiser l'instance du processus de flux de travaux sous forme de graphique.
Cluster.Title.Details=Caract\u00e9ristiques
# START NON-TRANSLATABLE
Field.Label.ProcessInstanceID=Process Instance ID
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ProcessInstanceID.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ProcessInstanceID.Help=The unique reference number assigned to the workflow process instance. This is automatically generated by the system during runtime at the point where this instance of the workflow process was instantiated.
# END NON-TRANSLATABLE
Field.Label.ProcessID=ID de processus
Field.Label.ProcessID.Help=Le num\u00e9ro de r\u00e9f\u00e9rence unique du processus de flux de travaux. Ce num\u00e9ro est g\u00e9n\u00e9r\u00e9 automatiquement par le syst\u00e8me au moment de la cr\u00e9ation (d\u00e9finition) du processus de flux de travaux, c'est-\u00e0-dire au moment de la conception du flux de travaux.
Field.Label.CurrentActivity=Nom de l'activit\u00e9
Field.Label.CurrentActivity.Help=Le nom d'une activit\u00e9 de flux de travaux qui est actuellement active sur cette instance de processus.
# START NON-TRANSLATABLE
Field.Label.StartDateTime=Start Date Time
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.StartDateTime.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.StartDateTime.Help=The date and time the workflow instance was enacted or initiated on the system.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status=Status
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Help=The status is "active", unless the record has been deleted, in which case, the status is "canceled".
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ProcessName=Process Name
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ProcessName.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ProcessName.Help=The name given to the workflow process at workflow design time, to help identify workflows of this type.
# END NON-TRANSLATABLE
Field.Label.ActivityType=Type d'activit\u00e9
Field.Label.ActivityType.Help=Le type d'activit\u00e9 de flux de travaux actuellement actif sur cette instance de processus, par ex. Automatique, Manuel, Attente d'\u00e9v\u00e9nement, etc.
List.Description=Cliquez sur le nom de l'instance Liste d'objets de donn\u00e9es de flux de travaux pour afficher les donn\u00e9es de l'instance.
List.Title.WDOInstanceData=Donn\u00e9es d'instance d'objet de donn\u00e9es de flux de travaux
List.Title.ListWDOInstanceData=Liste des donn\u00e9es d'instance d'objet de flux de travaux
List.Title.CurrentActivity=Activit\u00e9s en cours
Field.Label.DataItem=El\u00e9ment de donn\u00e9es
Field.Label.DataItem.Help=Il s'agit du nom d'un \u00e9l\u00e9ment de donn\u00e9es utilis\u00e9 pendant toute la dur\u00e9e de vie d'une instance de processus. Par exemple, il peu s'agir d'une r\u00e9f\u00e9rence de dossier, d'un ID de participant ou de tout autre \u00e9l\u00e9ment de donn\u00e9es pouvant \u00eatre requis/utilis\u00e9 au cours de l'instance de processus. Ce champ est peupl\u00e9 \u00e0 partir de l'objet de donn\u00e9es de flux de travaux (WDO).
Field.Label.DataValue=Valeur des donn\u00e9es
Field.Label.DataValue.Help=Il s'agit de la valeur de l'\u00e9l\u00e9ment de donn\u00e9es. Ce champ est \u00e9galement peupl\u00e9 par l'objet de donn\u00e9es de flux de travaux (WDO). Le WDO contient le nom, des paires de valeurs pour toutes les donn\u00e9es \u00e0 utiliser pendant la dur\u00e9e de vie de l'instance du processus. En analysant ces paires de noms et de valeurs, on obtient une liste des donn\u00e9es \u00e0 utiliser. Par cons\u00e9quent, la liste des \u00e9l\u00e9ments de donn\u00e9es et des valeurs de donn\u00e9es figurant dans cette page correspond aux paires nom et valeur de WDO.
Field.Label.ListWDOName=Nom
Field.Label.ListWDOName.Help=Il s'agit du nom d'un objet de donn\u00e9es de liste de flux de travaux. Il fournit un lien vers une page r\u00e9pertoriant toutes les donn\u00e9es d'instance figurant dans cet objet de donn\u00e9es de liste de flux de travaux.
# START NON-TRANSLATABLE
Button.Label.Suspend=Suspend
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Button.Label.Suspend.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Button.Label.Suspend.Help=This opens the Suspend Process Instance page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Button.Label.Resume=Resume
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Button.Label.Resume.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Button.Label.Resume.Help=This opens the Resume Process Instance page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Button.Label.Abort=Abort
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Button.Label.Abort.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Button.Label.Abort.Help=This opens the Abort Process Instance page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ViewProcessInstanceDetailsTopic
# END NON-TRANSLATABLE
