# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00234055, MR
PageTitle.StaticText1=D\u00e9tails du groupe de plans
# END, CR00234055
Cluster.Title.Details=D\u00e9tails
Field.Title.Name=Nom
Field.Title.Name.Help=Nom du groupe de plans.
Cluster.Title.GroupItems=El\u00e9ments de groupe
ActionControl.Label.AddPlanGroup=Ajouter un groupe de plans
ActionControl.Label.AddPlanGroup.Help=Ouvre la page Ajouter un groupe de plans.
ActionControl.Label.AddSubGoal=Ajouter un sous-but
ActionControl.Label.AddSubGoal.Help=Ouvre la page Ajouter un type de sous-but.
Container.Label.Action=S\u00e9lectionner
Container.Separator=\ |\ 
Field.Title.StartDate=Date de d\u00e9but
Field.Title.StartDate.Help=Si l'\u00e9l\u00e9ment de ligne affich\u00e9 est un sous-but, il s'agit de la date la plus proche attendue ou de la date de d\u00e9but r\u00e9elle d'un \u00e9l\u00e9ment de plan ajout\u00e9 au sous-but. Si l'\u00e9l\u00e9ment de ligne est un groupe de plans, il s'agit de la date la plus proche pr\u00e9vue ou de la date de d\u00e9but r\u00e9elle d'un sous-but de ce groupe.
Field.Title.EndDate=Date de fin
Field.Title.EndDate.Help=Si l'\u00e9l\u00e9ment de ligne affich\u00e9 est un sous-but, il s'agit de la date la plus lointaine pr\u00e9vue ou de la date de fin r\u00e9elle d'un \u00e9l\u00e9ment de plan ajout\u00e9 au sous-but. Si l'\u00e9l\u00e9ment de ligne est un groupe de plans, il s'agit de la date la plus lointaine pr\u00e9vue ou de la date de fin r\u00e9elle d'un sous-but de ce groupe.
Field.Title.Status=Etat
Field.Title.Status.Help=Etat du sous-but, par ex. "Non d\u00e9marr\u00e9", "En cours" ou "Termin\u00e9". Un sous-but poss\u00e8de l'\u00e9tat "Non d\u00e9marr\u00e9" si tous les \u00e9l\u00e9ments de plan ajout\u00e9s au sous-but poss\u00e8dent un \u00e9tat "Non d\u00e9marr\u00e9". Un sous-but poss\u00e8de l'\u00e9tat "En cours" si tous les \u00e9l\u00e9ments de plan ajout\u00e9s au sous-but poss\u00e8dent un \u00e9tat "En cours" ou "Termin\u00e9". Un sous-but poss\u00e8de l'\u00e9tat "Termin\u00e9" si tous les \u00e9l\u00e9ments de plan ajout\u00e9s au sous-but poss\u00e8dent l'\u00e9tat "Termin\u00e9". Notez que l'\u00e9tat d'un groupe de plans est toujours vide.
Field.Title.Outcome=R\u00e9sultat
Field.Title.Outcome.Help=Il s'agit du r\u00e9sultat du sous-but. Celui-ci est d\u00e9termin\u00e9 par l'utilisateur selon que les \u00e9l\u00e9ments de plan ajout\u00e9s au sous-but sont suffisants pour r\u00e9pondre au but de ce sous-but. Les valeurs possibles du r\u00e9sultat sont "Atteint", "Non atteint" et "Annul\u00e9". Le r\u00e9sultat d'un groupe de plans est toujours vide.
Cluster.Title.Milestones=Jalons
ActionControl.Label.NewMilestone=Nouveau jalon
ActionControl.Label.NewMilestone.Help=Cliquez sur le lien Nouveau jalon pour cr\u00e9er un nouveau jalon pour le sous-but.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
Field.Title.Type=Type
