# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails du r\u00f4le d'un utilisateur dans un dossier. Les r\u00f4les utilisateur sont des r\u00f4les qu'un utilisateur peut occuper. Par exemple propri\u00e9taire, superviseur ou r\u00e9viseur.
PageTitle.StaticText1=Afficher les d\u00e9tails du r\u00f4le utilisateur
# BEGIN CR00108593, GBA
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END CR00108593
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=Click here to close the current page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details=Role Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'utilisateur remplissant le r\u00f4le d'utilisateur du dossier. Vous pouvez afficher la page d'accueil de l'utilisateur en cliquant sur le nom de cet utilisateur.
Field.Label.Role=R\u00f4le
Field.Label.Role.Help=R\u00f4le rempli par l'utilisateur, par exemple, propri\u00e9taire, superviseur ou r\u00e9viseur.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle l'utilisateur est affect\u00e9 \u00e0 ce r\u00f4le.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode pendant laquelle l'utilisateur est affect\u00e9 \u00e0 ce r\u00f4le. Notez que le propri\u00e9taire de dossier et les r\u00f4les de superviseur de dossier actuels n'ont pas de date de fin.
Field.Label.Status=Statut
Field.Label.Status.Help=Pour le propri\u00e9taire du dossier en cours et le superviseur du dossier, le statut du r\u00f4le utilisateur est actif. Pour tous les propri\u00e9taires et les superviseurs pr\u00e9c\u00e9dents, le statut est annul\u00e9. Pour un r\u00e9viseur de dossier, le statut du r\u00f4le utilisateur est actif, sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9, auquel cas le statut est annul\u00e9.
Field.Label.Reason=Raison
Field.Label.Reason.Help=Motif pour lequel l'utilisateur remplit le r\u00f4le.
# BEGIN, CR00416277, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00416277
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseOwnerAndCaseSupervisor
# END NON-TRANSLATABLE
