# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00169534, SR
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails du dossier en attente de cl\u00f4ture. Lorsqu'un dossier est d\u00e9fini pour \u00eatre class\u00e9 \u00e0 une date dans le futur, le statut de ce dossier est d\u00e9fini sur "En attente de fermeture". Il va conserver ce statut jusqu'\u00e0 la date de cl\u00f4ture ou jusqu'\u00e0 ce qu'un utilisateur modifie cette date de fermeture.
# END, CR00169534, SR
PageTitle.StaticText1=D\u00e9tails de la cl\u00f4ture du dossier
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=Click here to close this page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.ClosureDate=Date de fermeture
Field.Label.ClosureDate.Help=Date \u00e0 laquelle le syst\u00e8me cl\u00f4ture le dossier. Pour les dossiers en attente de cl\u00f4ture, vous pouvez entrer la date en cours comme date de cl\u00f4ture. Si vous saisissez la date en cours, le statut du dossier affiche "Cl\u00f4tur\u00e9".
Field.Label.Reason=Motif
Field.Label.Reason.Help=Motif de fermeture du dossier dans la liste d\u00e9roulante des motifs, par exemple : d\u00e9lai de gr\u00e2ce de certification d\u00e9pass\u00e9, pas \u00e9ligible. Votre administrateur syst\u00e8me peut ajouter une nouveau motif de cl\u00f4ture de dossier via la page Tables de codes (voir "Table de codes" dans le manuel C\u00faram - Guide d'administration).
# START NON-TRANSLATABLE
Field.Label.Sensitivity=Sensitivity
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Sensitivity.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Sensitivity.Help= Each user on the system is assigned a security level. In order for a user to view or edit case closure comments, that user must have a sensitivity level equal to or higher than the sensitivity level selected in this field. For example, if your sensitivity user level is 3, in order for you to view or modify comments regarding case closure, the case closure must have a sensitivity level of 3 or less.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Priority=Priority
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Priority.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Priority.Help=Case closure priority from the drop-down list of priority levels, e.g. high priority. Your system administrator can add a new case closure priority via the Code Tables page (see "Code Tables" in the C\u00faram Administration Guide).
# END NON-TRANSLATABLE
Cluster.Title.PreviousComments=Commentaires
Cluster.Title.PreviousComments.Help=Historique des commentaires qui inclut chaque commentaire entr\u00e9 sur la cl\u00f4ture du dossier, le moment o\u00f9 le commentaire a \u00e9t\u00e9 saisi sur le syst\u00e8me, et l'utilisateur ayant entr\u00e9 le commentaire.
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseClosure
# END NON-TRANSLATABLE
