# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un enregistrement du contrat. Un contrat repr\u00e9sente un accord formel entre l'organisation et le participant au plan, ou un repr\u00e9sentant d\u00e9sign\u00e9, pour la prise en charge des \u00e9l\u00e9ments de plan r\u00e9pertori\u00e9s dans le plan de service. Un indicateur de l'entit\u00e9 du plan de service, multiple-ContractsAllowedInd, est utilis\u00e9 pour d\u00e9terminer le type de comportement affich\u00e9 par un plan de service lorsqu'un contrat a \u00e9t\u00e9 \u00e9mis. Si cet indicateur n'est pas d\u00e9fini, aucun \u00e9l\u00e9ment de plan ne peut \u00eatre ajout\u00e9 ou supprim\u00e9 du plan une fois que le contrat a \u00e9t\u00e9 \u00e9mis. De plus, un contrat ne peut \u00eatre r\u00e9\u00e9mis que dans certaines circonstances uniquement. Si cet indicateur est d\u00e9fini, des \u00e9l\u00e9ments de plan peuvent \u00eatre ajout\u00e9s ou supprim\u00e9s du plan, quel que soit le statut du contrat, et un nouveau contrat peut \u00eatre \u00e9tabli \u00e0 tout moment. 
PageTitle.Title=Nouveau contrat
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
#Cluster.Title.Details=Details
Field.Label.Reason=Motif
Field.Label.Reason.Help=Motif pour lequel le contrat a \u00e9t\u00e9 \u00e9tabli, par exemple, Initial, R\u00e9\u00e9mission, Amendement.
Field.Label.Name=Emis pour
Field.Label.Name.Help=Nom du client pour lequel le contrat a \u00e9t\u00e9 \u00e9tabli. Il peut s'agir du participant au plan ou d'un repr\u00e9sentant d\u00e9sign\u00e9.
Field.Label.Address=Adresse
Field.Label.Address.Help=Adresse du client \u00e0 laquelle le contrat sera envoy\u00e9.
Field.Label.IssueDate=Date d'\u00e9mission
Field.Label.IssueDate.Help=Date \u00e0 laquelle le contrat a \u00e9t\u00e9 \u00e9mis. Il s'agit de la date \u00e0 laquelle le contrat est envoy\u00e9 au client.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
ActionControl.Label.Previous=Pr\u00e9c\u00e9dent
ActionControl.Label.Previous.Help=Renvoie l'utilisateur \u00e0 la page de s\u00e9lection d'un client.
#BEGIN, CR00233700, SS
ActionControl.Label.SaveAndPrint=Enregistrer et imprimer
#END, CR00233700
ActionControl.Label.SaveAndPrint.Help=Cr\u00e9e et imprime le contrat et ouvre la page Affichage des d\u00e9tails du contrat. Un enregistrement est ajout\u00e9 \u00e0 l'historique d'impression des contrats.
#BEGIN, CR00123092, MC
List.Title.SignedBy=A signer par
List.Title.SignedBy.Help = Liste des signataires du contrat
#BEGIN, CR00168930, SK
#BEGIN, CR00169699, SS
Field.Label.PlannedParticipantName = Nom
Field.Label.PlannedParticipantName.Help=Nom complet du membre du dossier int\u00e9gr\u00e9 pour lequel l'\u00e9l\u00e9ment de plan a \u00e9t\u00e9 cr\u00e9\u00e9.
Field.Label.Type=Type
Field.Label.Type.Help=Type de participant : participant au plan principal.
Field.Label.FromDate = Date de d\u00e9but
Field.Label.FromDate.Help=Date \u00e0 laquelle le participant est devenu un participant au plan.
Field.Label.ToDate = Date de fin
Field.Label.ToDate.Help=Date \u00e0 laquelle le participant a cess\u00e9 d'\u00eatre un participant au plan.
#BEGIN, CR00169805, SS
Field.Label.Status = Statut
#BEGIN, CR00225987, GSP
Field.Label.Status.Help=Statut du participant au plan. Le statut est "actif", sauf si le participant a \u00e9t\u00e9 supprim\u00e9 du plan de service, auquel cas le statut est "annul\u00e9".
#END, CR00225987
#END, CR00169805
#END, CR00169699
#END, CR00168930
#END, CR00123092
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.Contracts
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
