# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des contrats enregistr\u00e9s sur le syst\u00e8me. Un contrat est un accord formel entre le client et l'organisation et est consid\u00e9r\u00e9 comme un engagement \u00e0 participer enti\u00e8rement aux activit\u00e9s d\u00e9finies dans un plan de service. Il repose sur la collaboration entre le gestionnaire conseil et le participant. C\u00faram Service Planning permet d'\u00e9tablir un contrat pour un participant au plan ou un repr\u00e9sentant d\u00e9sign\u00e9. Un repr\u00e9sentant d\u00e9sign\u00e9 est une personne habilit\u00e9e \u00e0 agir au nom d'un participant au plan de service, par exemple, le parent ou le tuteur d'un enfant. Le contrat du plan de service d\u00e9crit l'objectif, les sous-objectifs et les \u00e9l\u00e9ments du plan. Le contrat (ainsi que l'int\u00e9gralit\u00e9 du texte de contrat associ\u00e9) est cr\u00e9\u00e9 dans la langue s\u00e9lectionn\u00e9e par le participant ou repr\u00e9sentant d\u00e9sign\u00e9.
PageTitle.StaticText1=Contrats
ActionControl.Label.New=Cr\u00e9er
ActionControl.Label.New.Help=Appuyez sur le bouton Nouveau pour cr\u00e9er un nouvel enregistrement de contrat.
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher l'enregistrement du contrat.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le bouton Editer pour modifier les informations affich\u00e9es.
ActionControl.Label.Print=Imprimer
ActionControl.Label.Print.Help=Ouvre la page Imprimer le contrat.
ActionControl.Label.ViewContract=Aper\u00e7u du contrat
ActionControl.Label.ViewContract.Help=Ouvre une version du contrat au format PDF. Celle-ci s'ouvre dans une nouvelle fen\u00eatre. L'utilisateur doit disposer d'une valeur de sensibilit\u00e9 sup\u00e9rieure ou \u00e9gale \u00e0 celle du contrat pour afficher ce dernier.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.IssuedTo=Emis pour
Field.Title.IssuedTo.Help=Nom de la personne pour laquelle ce contrat a \u00e9t\u00e9 \u00e9tabli. 
Field.Title.DateIssued=Date d'\u00e9mission
Field.Title.DateIssued.Help=Date \u00e0 laquelle le contrat a \u00e9t\u00e9 \u00e9mis.
Field.Title.Status=Etat
Field.Title.Status.Help=Statut du contrat : Emis, Accept\u00e9, Rejet\u00e9 ou Annul\u00e9.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.Contracts
# END NON-TRANSLATABLE
