# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher la page d'accueil d'un contrat. Un contrat est un accord formel entre le client et l'organisation et est consid\u00e9r\u00e9 comme un engagement \u00e0 participer enti\u00e8rement aux activit\u00e9s d\u00e9finies dans un plan de service. Il repose sur la collaboration entre le gestionnaire conseil et le participant.  C\u00faram Service Planning permet d'\u00e9tablir un contrat pour un participant au plan ou un repr\u00e9sentant d\u00e9sign\u00e9. Ce dernier est une personne habilit\u00e9e \u00e0 agir au nom d'un participant du plan de service, par exemple le parent ou le tuteur d'un enfant. Le contrat du plan de service d\u00e9crit l'objectif, les sous-objectifs et les \u00e9l\u00e9ments du plan. Le contrat (ainsi que l'int\u00e9gralit\u00e9 du texte de contrat associ\u00e9) est cr\u00e9\u00e9 dans la langue s\u00e9lectionn\u00e9e par le participant ou repr\u00e9sentant d\u00e9sign\u00e9.
PageTitle.StaticText1=Page d'accueil du contrat
Field.Label.Reason=Raison
Field.Label.Reason.Help=Raison pour laquelle le contrat a \u00e9t\u00e9 \u00e9mis, par exemple, Initial, R\u00e9\u00e9mission, Amendement.
Field.Label.CreationDate=Date de cr\u00e9ation
Field.Label.CreationDate.Help=Date \u00e0 laquelle le contrat a \u00e9t\u00e9 cr\u00e9\u00e9.
Field.Label.Address=Adresse
Field.Label.Address.Help=Adresse \u00e0 laquelle le contrat a \u00e9t\u00e9 envoy\u00e9.
Cluster.Title.SignedBy=D\u00e9tails de la signature
Field.Label.PeopleSigned=Contrat \u00e0 signer par
# BEGIN, CR00248960, PB
Field.Label.PeopleSigned.Help=Personnes qui signeront le contrat.
# END, CR00248960
Cluster.Title.Acceptance=Acceptation
Field.Label.DateAccepted=Date d'acceptation
Field.Label.DateAccepted.Help=Date \u00e0 laquelle le client a indiqu\u00e9 sa volont\u00e9 d'accepter le contrat.
Field.Label.Location=Lieu
Field.Label.Location.Help=Emplacement physique dans lequel le contrat sign\u00e9 est stock\u00e9.
Field.Label.File=Fichier
Field.Label.File.Help=Version \u00e9lectronique (scann\u00e9e) du contrat sign\u00e9.
Field.Label.Reference=R\u00e9f\u00e9rence
Field.Label.Reference.Help=Num\u00e9ro de r\u00e9f\u00e9rence utilis\u00e9 pour faire r\u00e9f\u00e9rence au contrat sign\u00e9.
Cluster.Title.Rejection=Rejet
Field.Label.DateRejected=Date de rejet
Field.Label.DateRejected.Help=Date \u00e0 laquelle le client a indiqu\u00e9 son refus d'accepter le contrat.
Field.Label.RejectionComments=Commentaires sur le rejet
Field.Label.RejectionComments.Help=Remarques suppl\u00e9mentaires que l'utilisateur peut enregistrer concernant la raison pour laquelle le contrat a \u00e9t\u00e9 rejet\u00e9.
Field.Label.RejectionReason=Motif du rejet
Field.Label.RejectionReason.Help=Raison pour laquelle le client ne souhaitait pas accepter les termes du contrat, par exemple, Refus de participation du client, Client dans l'incapacit\u00e9 de participer ou Le client a trouv\u00e9 un emploi.
Cluster.Title.Cancellation=Annulation
Field.Label.DateCancelled=Date d'annulation
# BEGIN, CR00248960, PB
Field.Label.DateCancelled.Help=Date \u00e0 laquelle le contrat a \u00e9t\u00e9 annul\u00e9.
# END, CR00248960
Field.Label.CancellationComments=Commentaires d'annulation
Field.Label.CancellationComments.Help=Remarques suppl\u00e9mentaires que l'utilisateur peut enregistrer concernant la raison pour laquelle le contrat a \u00e9t\u00e9 annul\u00e9.
Field.Label.CancellationReason=Motif d'annulation
Field.Label.CancellationReason.Help=Raison pour laquelle le contrat a \u00e9t\u00e9 annul\u00e9, par exemple, Non re\u00e7u, Client D\u00e9c\u00e9d\u00e9, Client autonome, Saisie par erreur ou Autre.
ActionControl.Label.Close=Fermer
# BEGIN, CR00248960, PB
ActionControl.Label.Close.Help=Cliquez sur le lien Fermer pour fermer la page.
# END, CR00248960
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
