# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'entrer les d\u00e9tails pour cr\u00e9er la condition.
# BEGIN, CR00198297, SS
Page.Title=Nouvelle condition
# END, CR00198297
Cluster.Title.ConditionDetails=D\u00e9tails
Cluster.Title.ConditionComments=Commentaires
Cluster.Title.GuidanceURL=URL conseils
Field.Label.ConditionName=Nom
# BEGIN, CR00205835, NBR
Field.Label.ConditionName.Help=Nom de la maladie, par ex. asthme.
Field.Label.ConditionGuidanceURL=URL conseils
Field.Label.ConditionGuidanceURL.Help=R\u00e9f\u00e9rence \u00e0 une page Web contenant des informations suppl\u00e9mentaires concernant la maladie.
Field.Label.ConditionType=Type
Field.Label.ConditionType.Help=Type de maladie. Il s'agit d'un champ de table de codes de la table de codes de type Maladie, par exemple mentale, physique.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date \u00e0 partir de laquelle la maladie peut \u00eatre utilis\u00e9e par le syst\u00e8me. Par exemple, si un utilisateur recherche une maladie, la date du syst\u00e8me m\u00e9tier doit \u00eatre post\u00e9rieure ou \u00e9gale \u00e0 cette date pour que la malade soit prise en compte par la recherche.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date \u00e0 laquelle la maladie peut \u00eatre utilis\u00e9e par le syst\u00e8me. Par exemple, si un utilisateur recherche une maladie, la date du syst\u00e8me m\u00e9tier doit \u00eatre ant\u00e9rieure ou \u00e9gale \u00e0 cette date pour que la malade soit prise en compte par la recherche.
ActionControl.Label.Save=Enregistrer 
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
# BEGIN, CR00226313, PS
ActionControl.Label.SavenNew=Enregistrer et cr\u00e9er
ActionControl.Label.SavenNew.Help=L'action Enregistrer et cr\u00e9er cr\u00e9e un nouvel enregistrement \u00e0 partir des informations saisies sur la page et la r\u00e9initialise afin de cr\u00e9er un enregistrement suppl\u00e9mentaire.
# END, CR00226313
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
# END, CR00205835
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.OverviewofDecisionAssistAdministration
# END NON-TRANSLATABLE
# END, CR00236113
