# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails de la condition. 
Page.Title=Afficher les d\u00e9tails de la maladie :
Field.Label.ConditionName=Nom
# BEGIN, CR00205835, NBR
Field.Label.ConditionName.Help=Nom de la maladie, par ex. asthme.
Field.Label.recordStatus=Etat
Field.Label.recordStatus.Help=Statut de l'enregistrement, Actif ou Annul\u00e9. Le statut d'enregistrement Annul\u00e9 indique que l'enregistrement de condition a \u00e9t\u00e9 supprim\u00e9 de mani\u00e8re logique.
Field.Label.ConditionType=Type
Field.Label.ConditionType.Help=Type de maladie. Il s'agit d'un champ de table de codes de la table de codes de type Maladie, par exemple mentale, physique.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date \u00e0 partir de laquelle la maladie peut \u00eatre utilis\u00e9e par le syst\u00e8me. Par exemple, si un utilisateur recherche une maladie, la date du syst\u00e8me m\u00e9tier doit \u00eatre post\u00e9rieure ou \u00e9gale \u00e0 cette date pour que la malade soit prise en compte par la recherche.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date \u00e0 partir de laquelle la maladie ne peut plus \u00eatre utilis\u00e9e par le syst\u00e8me. Par exemple, si un utilisateur recherche une maladie, la date du syst\u00e8me m\u00e9tier doit \u00eatre ant\u00e9rieure ou \u00e9gale \u00e0 cette date pour que la malade soit prise en compte par la recherche.
Field.Label.dateCreated=Date de cr\u00e9ation
Field.Label.dateCreated.Help=Les date et heure auxquelles la maladie a \u00e9t\u00e9 ajout\u00e9e au syst\u00e8me.
Field.Label.ConditionGuidanceURL=URL conseils
Field.Label.ConditionGuidanceURL.Help=R\u00e9f\u00e9rence \u00e0 une page Web contenant des informations suppl\u00e9mentaires concernant la maladie.
Field.Label.createdBy=Cr\u00e9\u00e9 par
Field.Label.createdBy.Help=Le nom d'utilisateur complet de l'utilisateur qui a ajout\u00e9 la maladie au syst\u00e8me.
Field.Label.Language=Langue
Field.Label.Language.Help=Langue dans laquelle le nom de la condition a \u00e9t\u00e9 traduit. Cette langue provient de la table des codes de langue.
# BEGIN, CR00215172, PS
Field.Label.Translation=Nom
# END, CR00215172
Field.Label.Translation.Help=Une traduction du nom de condition dans la langue indiqu\u00e9e ci-dessus.
Field.Label.Text=Texte
Field.Label.Text.Help=Description/nom textuel du code CIM.
Field.Label.Code=Code
Field.Label.Code.Help=Code repr\u00e9sentant la maladie.
Cluster.Title.Options=G\u00e9rer
Cluster.Title.ConditionDetails=D\u00e9tails
Cluster.Title.ConditionComments=Commentaires
# BEGIN, CR00207167, SS
Cluster.Title.ConditionNameTranslations=Conversions de noms
# END, CR00207167
Cluster.Title.ICDCodes=Codes CIM
Cluster.Title.DeterminationConfigurations=Configurations de d\u00e9termination
Field.Label.Action=Action
Field.Label.Action.Help=L'action utilisateur autoris\u00e9e sur la cat\u00e9gorie, comme le retrait de la configuration d'identification.
Field.Label.DeterminationName=Nom
Field.Label.DeterminationName.Help=Nom de la configuration de d\u00e9termination.
Field.Label.DeterminationType=Type
Field.Label.DeterminationType.Help=Type de configuration d'identification \u00e0 partir de la table Code de type de configuration, par exemple M\u00e9dical ou Besoins, indiquant le type d'type r\u00e9alis\u00e9e.
Container.Separator=|
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=L'action Editer modifie les informations affich\u00e9es.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=L'action Supprimer vous permet de supprimer l'enregistrement de maladie.
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher l'enregistrement Association de code CIM.
# BEGIN, CR00226313, PS	
ActionControl.Label.Remove=Effacer
ActionControl.Label.Remove.Help=L'action Retirer vous permet de retirer l'enregistrement d'association d'identification de maladie.
# END, CR00226313
# BEGIN, CR00198884, SS
ActionControl.Label.AddICDcode=Nouveau code CIM
# END, CR00198884
ActionControl.Label.AddICDcode.Help=Ouvre la page de codes CIM. Disponible uniquement pour les maladies Actives.
# BEGIN, CR00198297, SS
ActionControl.Label.AddConditionNameTranslation=Nouvelle conversion de noms
# END, CR00198297
ActionControl.Label.AddConditionNameTranslation.Help=Ouvre la page Cr\u00e9er traduction de nom de maladie. Disponible uniquement pour les maladies Actives.
# BEGIN, CR00207167, SS
ActionControl.Label.Home=Accueil
ActionControl.Label.Home.Help=L'action Accueil vous permet de supprimer l'enregistrement D\u00e9tails de maladie.
# END, CR00207167
# BEGIN, CR00246866, AK
ActionControl.Label.Details=D\u00e9tails
ActionControl.Label.Details.Help=L'action D\u00e9tails vous permet de supprimer l'enregistrement D\u00e9tails de maladie.
# END, CR00246866
ActionControl.Label.ICDCodes=Codes CIM
ActionControl.Label.ICDCodes.Help=Ouvre la page de codes CIM.
# END, CR00205835
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.OverviewofDecisionAssistAdministration
# END NON-TRANSLATABLE
# END, CR00236113
