# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une d\u00e9cision \u00e0 l'aide d'une arborescence des r\u00e8gles statistiques. L'arborescence des r\u00e8gles statistiques est une vue \u00e9largie compl\u00e8te de la structure hi\u00e9rarchique des r\u00e8gles qui ne peut pas \u00eatre r\u00e9duite. Toutes les r\u00e8gles marqu\u00e9es en noir sont les r\u00e9sultats conformes aux r\u00e8gles de preuves ; toutes les r\u00e8gles marqu\u00e9es en rouge sont des r\u00e8gles en \u00e9chec. Votre organisation a la possibilit\u00e9 d'activer ou de d\u00e9sactiver la propri\u00e9t\u00e9 de r\u00e8gle "surlign\u00e9e lors d'un \u00e9chec".
PageTitle.StaticText1=D\u00e9tails de d\u00e9cision
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Decision=D\u00e9cision
Field.Label.Decision.Help=Le syst\u00e8me indique si le dossier est ou non \u00e9ligible pour le programme concernant les d\u00e9tails de la d\u00e9cision. Pour les d\u00e9cisions \u00e9ligibles, une d\u00e9cision positive est automatiquement affich\u00e9e.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut de la d\u00e9cision est "en cours", sauf si une nouvelle d\u00e9cision au cours de la m\u00eame p\u00e9riode effective et pour le m\u00eame motif est enregistr\u00e9e, auquel cas, la d\u00e9cision la plus r\u00e9cente est "en cours" et la d\u00e9cision existante est "obsol\u00e8te".
Field.Label.EffectiveFrom=Effectif \u00e0 partir du
Field.Label.EffectiveFrom.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle les d\u00e9tails de la d\u00e9cision sont valides.
Field.Label.EffectiveTo=Effectif jusqu'au
Field.Label.EffectiveTo.Help=Date de fin de la p\u00e9riode pendant laquelle les d\u00e9tails de la d\u00e9cision sont valides.
Field.Label.Reason=Raison
Field.Label.Reason.Help=Motif de la d\u00e9cision bas\u00e9 sur le traitement du dossier, par exemple, r\u00e9sultat de l'adjudication de dossier de pr\u00e9version, r\u00e9sultat de l'approbation de dossier ou r\u00e9sultat de l'adjudication de dossier.
List.Title.Objectives=Objectifs
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'objectif \u00e9ligible renvoy\u00e9 par le moteur de r\u00e8gles. Par ex., personnel maximum. Un objectif est r\u00e9compens\u00e9 suite \u00e0 un r\u00e9sultat d'\u00e9ligibilit\u00e9 favorable pour un produit. Par exemple, l'organisation peut r\u00e9compenser un objectif d'"allocation personnelle maximale" pour un participant du dossier \u00e9ligible.
Field.Label.Type=Type
Field.Label.Type.Help=Type d'objectif. Par ex. : financier. Le type d'objectif d\u00e9finit les r\u00e9sultats financiers ou non financiers g\u00e9n\u00e9r\u00e9s par le moteur de r\u00e8gles lors de la d\u00e9finition de l'\u00e9ligibilit\u00e9 au produit. 
Field.Label.Value=Valeur
Field.Label.Value.Help=Valeur de l'objectif, par exemple, mon\u00e9taire.
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# BEGIN, CR00050298, MR
# BEGIN, HARP 64908, SP
Field.Label.ResultText=Texte de r\u00e9sultat 
Field.Label.ResultText.Help=Texte de r\u00e9sultat d'\u00e9ligibilit\u00e9 bas\u00e9 sur le traitement des dossiers.
# END, HARP 64908 
# END, CR00050298 
# START NON-TRANSLATABLE
Cluster.Title.Rules=Rules
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Rules.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Rules.Help=The Rules panel displays the rules associated with the decision. These rules are entered on the system by a rules developer and assigned to a product by a system administrator. The initial rules view consists of the rule groups and rule list groups that are not part of an objective, all objective information, and all failed rules that are marked as summary items. Success and failure icons are displayed for each rule artifact to indicate whether or not the rule artifact has been executed successfully. You can view the evidence used by each rule by clicking on the success or failure icon displayed for that rule. The Evidence Used by Rule page opens in a new window and displays the list of evidence used by the rule. The system provides the option to change the initial rules view. You can view all of the rules in an expandable/collapsible tree view or in a static tree view.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CREOLECaseDecision
# END NON-TRANSLATABLE
