# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les informations de d\u00e9cision permettant de savoir si la personne est \u00e9ligible ou non pour cette distribution de produits. Chaque d\u00e9cision d'\u00e9ligibilit\u00e9 contient des d\u00e9tails sur les r\u00e8gles et les r\u00e9sultats financiers et/ou non-financiers g\u00e9n\u00e9r\u00e9s lors des contr\u00f4les d'\u00e9ligibilit\u00e9.
PageTitle.StaticText1=Afficher une d\u00e9cision
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Version 6.0
# END NON-TRANSLATABLE
Field.Label.Decision=D\u00e9cision
Field.Label.Decision.Help=Le syst\u00e8me indique si le dossier est ou non \u00e9ligible pour le programme concernant les d\u00e9tails de la d\u00e9cision. Pour les d\u00e9cisions \u00e9ligibles, une d\u00e9cision positive est automatiquement affich\u00e9e.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut de la d\u00e9cision est "en cours", sauf si une nouvelle d\u00e9cision au cours de la m\u00eame p\u00e9riode effective et pour le m\u00eame motif est enregistr\u00e9e, auquel cas, la d\u00e9cision la plus r\u00e9cente est "en cours" et la d\u00e9cision existante est "obsol\u00e8te".
Field.Label.EffectiveFrom=Effectif \u00e0 partir du
Field.Label.EffectiveFrom.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle la d\u00e9cision est effective.
Field.Label.EffectiveTo=Effectif jusqu'au
Field.Label.EffectiveTo.Help=Date de fin de la p\u00e9riode pendant laquelle la d\u00e9cision est effective.
Field.Label.Reason=Motif
Field.Label.Reason.Help=Motif de la d\u00e9cision bas\u00e9 sur le traitement du dossier, par exemple, r\u00e9sultat de l'adjudication de dossier de pr\u00e9version, r\u00e9sultat de l'approbation de dossier ou r\u00e9sultat de l'adjudication de dossier.
List.Title.Objectives=Objectifs
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'objectif \u00e9ligible renvoy\u00e9 par le moteur de r\u00e8gles. Par ex., personnel maximum. Un objectif est r\u00e9compens\u00e9 suite \u00e0 un r\u00e9sultat d'\u00e9ligibilit\u00e9 favorable pour un produit. Par exemple, l'organisation peut r\u00e9compenser un objectif d'"allocation personnelle maximale" pour un participant du dossier \u00e9ligible.
Field.Label.Type=Type
Field.Label.Type.Help=Type d'objectif. Par ex. : financier. Le type d'objectif d\u00e9finit les r\u00e9sultats financiers ou non financiers g\u00e9n\u00e9r\u00e9s par le moteur de r\u00e8gles lors de la d\u00e9finition de l'\u00e9ligibilit\u00e9 au produit. 
Field.Label.Value=Valeur
Field.Label.Value.Help=Valeur de l'objectif, par exemple, mon\u00e9taire. 
Cluster.Title.Rules=R\u00e8gles
Cluster.Title.Rules.Help=Le panneau R\u00e8gles affiche les r\u00e8gles associ\u00e9es \u00e0 la d\u00e9cision. Elles sont saisies sur le syst\u00e8me par un d\u00e9veloppeur de r\u00e8gles et affect\u00e9es \u00e0 un produit par un administrateur syst\u00e8me. La fen\u00eatre compos\u00e9e de r\u00e8gles initiales se compose de groupes de r\u00e8gles et de groupes de listes de r\u00e8gles qui ne font pas partie d'un objectif, \u00e0 savoir toutes les informations de l'objectif et toutes les r\u00e8gles ayant \u00e9chou\u00e9 qui sont marqu\u00e9es en tant qu'\u00e9l\u00e9ments r\u00e9capitulatifs. Les ic\u00f4nes R\u00e9ussite et Echec s'affichent pour chaque artefact de r\u00e8gle afin d'indiquer si l'artefact d'une r\u00e8gle a \u00e9t\u00e9 correctement ex\u00e9cut\u00e9 ou pas. Vous pouvez afficher les informations collect\u00e9es utilis\u00e9es par chaque r\u00e8gle en cliquant sur l'ic\u00f4ne R\u00e9ussite ou Echec affich\u00e9e par cette r\u00e8gle. La page Informations collect\u00e9es utilis\u00e9es par la r\u00e8gle s'ouvre dans une nouvelle fen\u00eatre et affiche la liste des informations collect\u00e9es utilis\u00e9es par la r\u00e8gle. Le syst\u00e8me donne la possibilit\u00e9 de modifier la fen\u00eatre des r\u00e8gles initiales. Vous pouvez afficher toutes les r\u00e8gles dans une arborescence que vous pouvez d\u00e9velopper/r\u00e9duire la vue ou dans une vue arborescente statique
# BEGIN, CR00050298, MR
# BEGIN, HARP 64908, SP
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
 # END, HARP 64908 
# END, CR00050298 
ActionControl.FullTreeButton.label=Afficher toutes les r\u00e8gles
ActionControl.FullTreeButton.label.Help=Cliquez sur le lien Afficher toutes les r\u00e8gles pour afficher une liste de toutes les r\u00e8gles d'\u00e9ligibilit\u00e9 associ\u00e9s \u00e0 la d\u00e9cision.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CREOLECaseDecision
# END NON-TRANSLATABLE
