# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page affiche les d\u00e9tails d'une d\u00e9cision. Les informations de d\u00e9cision indiquent si une personne est \u00e9ligible ou non. Chaque d\u00e9cision d'\u00e9ligibilit\u00e9 contient des d\u00e9tails sur les r\u00e8gles et les r\u00e9sultats financiers et/ou non-financiers g\u00e9n\u00e9r\u00e9s lors des contr\u00f4les d'\u00e9ligibilit\u00e9.
PageTitle.StaticText1=Toutes les d\u00e9cisions
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher l'enregistrement de d\u00e9cision.
ActionControl.Label.NewTask=Nouvelle t\u00e2che
ActionControl.Label.NewTask.Help=L'action Nouvelle t\u00e2che fournit un raccourci vers la cr\u00e9ation d'une nouvelle t\u00e2che.
ActionControl.Label.NewActivity=Nouvelle activit\u00e9
ActionControl.Label.NewActivity.Help=L'action Nouvelle activit\u00e9 fournit un raccourci pour la cr\u00e9ation d'une nouvelle activit\u00e9.
Container.Label.Action=Action
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut de la d\u00e9cision est "en cours", sauf si une nouvelle d\u00e9cision au cours de la m\u00eame p\u00e9riode effective et pour le m\u00eame motif est enregistr\u00e9e, auquel cas, la d\u00e9cision la plus r\u00e9cente est "en cours" et la d\u00e9cision existante est "obsol\u00e8te".
Field.Label.EffectiveFrom=Effectif \u00e0 partir du
Field.Label.EffectiveFrom.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle les d\u00e9tails de la d\u00e9cision sont valides.
Field.Label.EffectiveTo=Effectif jusqu'au
Field.Label.EffectiveTo.Help=Date de fin de la p\u00e9riode pendant laquelle les d\u00e9tails de la d\u00e9cision sont valides.
Field.Label.Decision=D\u00e9cision
Field.Label.Decision.Help=Le syst\u00e8me indique si le dossier est ou non \u00e9ligible pour le programme concernant les d\u00e9tails de la d\u00e9cision. Pour les d\u00e9cisions \u00e9ligibles, une d\u00e9cision positive est automatiquement affich\u00e9e.
Field.Label.Reason=Raison
Field.Label.Reason.Help=Motif de la d\u00e9cision bas\u00e9 sur le traitement du dossier, par exemple, r\u00e9sultat de l'adjudication de dossier de pr\u00e9version, r\u00e9sultat de l'approbation de dossier ou r\u00e9sultat de l'adjudication de dossier.
# BEGIN, CR00223202, SW
List.Title.DecisionList=Liste des d\u00e9cisions 
# END, CR00223202
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CREOLECaseDecision
# END NON-TRANSLATABLE
