# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# OCO Source Materials
#
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Nouvelle communication \u00e9lectronique
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
ActionControl.PrevButton.label=Pr\u00e9c\u00e9dent
ActionControl.PrevButton.label.Help=Retourner \u00e0 la page de s\u00e9lection correspondante
ActionControl.Label.SaveAndNew=Enregistrer et nouveau
ActionControl.Label.SaveAndNew.Help=L'action Enregistrer et cr\u00e9er cr\u00e9e un enregistrement \u00e0 partir des informations saisies dans la page, puis r\u00e9initialise la page afin de permettre la cr\u00e9ation d'un enregistrement suppl\u00e9mentaire.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page et permet de revenir \u00e0 la page pr\u00e9c\u00e9dente.
Cluster.Title.Details=D\u00e9tails de la communication
Field.Label.SendLater=Envoyer ult\u00e9rieurement
Field.Label.SendLater.Help=Cette zone vous permet d'enregistrer la communication par courrier \u00e9lectronique sous forme de brouillon pour un envoi ult\u00e9rieur. Notez que toutes les communications par courrier \u00e9lectronique \u00e0 envoyer \u00e0 une date ult\u00e9rieure ont un statut de brouillon.
Cluster.Title.Correspondent=D\u00e9tails du correspondant
Cluster.ParticipantContact.Description=Si le correspondant participe au dossier, veuillez le s\u00e9lectionner ci-dessous.
Field.Label.CorrespondentType=Type de correspondant
Field.Label.CorrespondentType.Help=Type de correspondant li\u00e9 \u00e0 une description cod\u00e9e du correspondant, par exemple client, employeur ou repr\u00e9sentant. Votre administrateur syst\u00e8me peut ajouter un nouveau type de correspondant (voir "Tables de codes" dans le manuel C\u00faram Administration Guide).
Cluster.CorrespondentContact.Description=Si le correspondant n'est pas enregistr\u00e9 sur le syst\u00e8me, veuillez renseigner les coordonn\u00e9es ci-dessous.
Field.Label.CorrespondentName=Nom du correspondant
Field.Label.CorrespondentName.Help=Nom du correspondant non enregistr\u00e9.
Field.Label.EmailAddress=E-mail
Field.Label.EmailAddress.Help=Adresse \u00e9lectronique du correspondant non enregistr\u00e9.
Field.Label.CaseParticipant=Participant
Field.Label.CaseParticipant.Help=Si vous cr\u00e9ez une communication \u00e9lectronique \u00e0 envoyer \u00e0 un participant du dossier, vous pouvez s\u00e9lectionner le correspondant de la communication dans la liste d\u00e9roulante des participants du dossier.
Field.Label.CorrespondentSearch=Participant
Field.Label.CorrespondentSearch.Help=Vous pouvez s\u00e9lectionner le correspondant parmi les participants enregistr\u00e9s de l'organisation. Pour s\u00e9lectionner un participant, s\u00e9lectionnez l'\u00e9l\u00e9ment de menu Participant dans le menu d\u00e9roulant et appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre contextuelle Recherche de participant. Entrez les informations requises sur le participant et cliquez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e dans la liste des participants affich\u00e9s.
Cluster.Title.AssociatedFiles=Fichiers associ\u00e9s
Field.Label.FileLocation=Emplacement du fichier
Field.Label.FileLocation.Help=Emplacement du fichier physique de communication.
Field.Label.DocumentLocation=Emplacement du document
Field.Label.DocumentLocation.Help=Emplacement du document physique de la communication existante.
Field.Label.FileReference=R\u00e9f\u00e9rence du fichier
Field.Label.FileReference.Help=Informations de r\u00e9f\u00e9rence concernant le fichier physique de la communication existante.
Field.Label.DocumentReference=R\u00e9f\u00e9rence du document
Field.Label.DocumentReference.Help=Informations de r\u00e9f\u00e9rence concernant le document physique de la communication.
Cluster.Title.CommunicationText=Texte de communication
Field.Label.Subject=Objet
Field.Label.Subject.Help=Objet de la communication.
Field.Label.CommunicationText=Texte du courrier \u00e9lectronique
Field.Label.CommunicationText.Help=Texte de la communication que vous enregistrez.
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00406866
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Comm.communicationCategories.Introduction
# END NON-TRANSLATABLE
