# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Group2.Title=D\u00e9linquant grave
# START NON-TRANSLATABLE
Group2.Description=
# END NON-TRANSLATABLE
Q4.Label=Une d\u00e9cision pour acte d\u00e9lictueux a-t-elle d\u00e9j\u00e0 \u00e9t\u00e9 rendue ?
Q4.HelpText=Ce jeune a-t-il comparu devant un juge avant les accusations d'acte d\u00e9lictueux ?  Une accusation d'acte d\u00e9lictueux est r\u00e9pertori\u00e9e comment n'importe quel crime grave.
Q5.Label=Des accusations d'acte d\u00e9lictueux sont-elles encore en cours (hors accusations actuelles) ?
Q5.HelpText=Hors accusations actuelles, le jeune a-t-il \u00e9t\u00e9 accus\u00e9 d'un crime grave durant cette p\u00e9riode ?  Cela n'inclut pas les jugements rendus.
Q6.Label=Le client est-il actuellement en libert\u00e9 conditionnelle ou sous caution ?
Q6.HelpText=Au cours d'une accusation ou d'un jugement pr\u00e9c\u00e9dent(e), le jeune a-t-il n\u00e9goci\u00e9 sa lib\u00e9ration ?  Exemples : couvre-feu, assignation \u00e0 r\u00e9sidence, etc.
# BEGIN, CR00342336, PB
Q7.Label=Y a-t-il des ant\u00e9c\u00e9dents de manquement \u00e0 compara\u00eetre : violation du droit ou caution ?
# END, CR00342336
Q7.HelpText=Par le pass\u00e9, le jeune a-t-il \u00e9t\u00e9 accus\u00e9 de manquement \u00e0 compara\u00eetre devant un tribunal ou a-t-il enfreint une condition pos\u00e9e par le tribunal ou sa lib\u00e9ration sous caution ?
Q8.Label=Le client a-t-il commis des crimes contre des personnes, des incendies volontaires ou a-t-il des ant\u00e9c\u00e9dents de port/usage d'armes ?
Q8.HelpText=Par le pass\u00e9, le jeune a-t-il \u00e9t\u00e9 reconnu coupable d'attaques sur une personne (exemple, GBH, ABH) ?  A-t-il \u00e9t\u00e9 impliqu\u00e9 dans un crime consistant \u00e0 mettre feu de mani\u00e8re malveillante, volontaire et d\u00e9lib\u00e9r\u00e9e \u00e0 un ou plusieurs b\u00e2timents ou toute autre propri\u00e9t\u00e9 d'une autre personne ?
