# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de v\u00e9rifier si le groupe externe a d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9 avec l'organisation comme un autre type de participant.
PageTitle.StaticText1=V\u00e9rification de l'enregistrement pr\u00e9alable
PageTitle.Description=Veuillez indiquer si la partie externe a d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9e.
Cluster.Title.PreviousRegistration=Cette partie externe a-t-elle d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9e ?
Field.StaticText.Employer=La partie externe a d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9e en tant qu'employeur.
Field.StaticText.Employer.Help=Cliquez sur ce lien si la partie externe a d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9e en tant qu'employeur. 
Field.StaticText.ProductProvider=La partie externe a d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9e en tant que fournisseur de produits.
Field.StaticText.ProductProvider.Help=Cliquez sur ce lien si la partie externe a d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9e en tant que fournisseur de produits. 
Field.StaticText.ServiceSupplier=La partie externe a d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9e en tant que fournisseur de service.
Field.StaticText.ServiceSupplier.Help=Cliquez sur ce lien si la partie externe a d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9e en tant que fournisseur de service. 
Field.StaticText.Person=La partie externe a d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9e en tant que personne.
Field.StaticText.Person.Help=Cliquez sur ce lien si la partie externe a d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9e en tant que personne.
Field.StaticText.No=La partie externe n'a pas d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9e.
Field.StaticText.No.Help=Cliquez sur ce lien pour confirmer que la partie externe n'a pas \u00e9t\u00e9 enregistr\u00e9e.
Field.StaticText.Exit=Cliquez ici pour quitter le processus d'enregistrement.
Field.StaticText.Exit.Help=Cliquez sur ce lien pour quitter le processus d'enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.ParticipantRegistration
# END NON-TRANSLATABLE
