# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# Copyright IBM Corporation 2012, 2017. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails d'un type d'informations collect\u00e9es dynamiques.
ActionControl.Label.EvidenceTypeVersions=Versions
ActionControl.Label.EvidenceTypeVersions.Help=L'onglet Versions affiche la liste des versions d'informations collect\u00e9es pour le type d'informations collect\u00e9es dynamiques s\u00e9lectionn\u00e9.
ActionControl.Label.Details=D\u00e9tails
Field.Label.Name=Type d'informations collect\u00e9es
Field.Label.Name.Help=Nom du type d'informations collect\u00e9es dynamiques. Il est stock\u00e9 dans la table de codes Type d'informations collect\u00e9es et peut \u00eatre localis\u00e9.
Field.Label.LogicalName=Nom logique
Field.Label.LogicalName.Help=Le nom logique est un identificateur lisible unique du type d'informations collect\u00e9es dynamiques. Il peut \u00eatre utilis\u00e9 pour r\u00e9f\u00e9rencer le type d'informations collect\u00e9es, par exemple, dans les ensembles de r\u00e8gles. Le nom logique n'est pas modifiable et doit \u00eatre unique.
Field.Label.SecurityGroupName=Groupe de s\u00e9curit\u00e9
Field.Label.SecurityGroupName.Help=Le nom du groupe de s\u00e9curit\u00e9 utilis\u00e9 pour l'administration des droits de s\u00e9curit\u00e9 pour le type d'informations collect\u00e9es dynamiques. Il n'est pas modifiable et doit \u00eatre unique.
Cluster.Title.Definition=D\u00e9finition
Cluster.Title.Definition.Help=Texte libre d\u00e9crivant le type d'informations collect\u00e9es dynamiques de fa\u00e7on plus d\u00e9taill\u00e9e.
Cluster.Title.Description=Description
Cluster.Title.Description.Help=Description de ce type d'informations collect\u00e9es.
#BEGIN, 192892, ZV
#BEGIN, 194998, COF
Field.Label.AutoEndDateInd=D\u00e9finition de date de fin lors de la cr\u00e9ation d'informations collect\u00e9es activ\u00e9e
Field.Label.AutoEndDateInd.Help=Indique si l'"Assistant de d\u00e9finition de date de fin lors de la cr\u00e9ation d'informations collect\u00e9es" pour le type d'informations collect\u00e9es est activ\u00e9.
#END, 194998, COF
#END, 192892
Field.Label.MaintenancePattern=Mod\u00e8le de maintenance de partage d'informations collect\u00e9es
