# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher et de g\u00e9rer les versions de type de preuve dynamique d'un type de preuve dynamique. La page affiche une liste des versions en cours d'\u00e9dition et actives.
Field.Label.effectiveFromDate=Effectif \u00e0 partir du
Field.Label.effectiveFromDate.Help=La date \u00e0 laquelle la version de type de preuve dynamique devient effective et peut \u00eatre utilis\u00e9e.
Field.Label.status=Statut
Field.Label.status.Help=Statut de la version de type de preuve dynamique. Le statut peut \u00eatre en cours d'\u00e9dition, actif ou annul\u00e9. Les versions annul\u00e9es sont exclues du traitement ult\u00e9rieur et ne peuvent plus \u00eatre r\u00e9cup\u00e9r\u00e9es. Les versions annul\u00e9es ne sont pas r\u00e9pertori\u00e9es sur cette page.
ActionControl.Label.Cancel=Supprimer
ActionControl.Label.Cancel.Help=L'action Supprimer vous permet de supprimer la version de preuve. Seules les versions qui ne sont pas associ\u00e9es \u00e0 des enregistrements de preuve actifs peuvent \u00eatre supprim\u00e9es. Supprimer une version de preuve retire tous les \u00e9l\u00e9ments externes associ\u00e9s, c'est-\u00e0-dire le texte localisable et les pages UIM g\u00e9n\u00e9r\u00e9es (retir\u00e9es du magasin de ressources d'application), les jeux de r\u00e8gles associ\u00e9s.
ActionControl.Label.Activate=Activer
ActionControl.Label.Activate.Help=L'action Activer vous permet d'activer la version de type de preuve. Ce processus cr\u00e9e plusieurs \u00e9l\u00e9ments externes : des pages UIM et des propri\u00e9t\u00e9s de texte localisable sont g\u00e9n\u00e9r\u00e9es et ins\u00e9r\u00e9es dans le magasin de ressources d'application, des jeux de r\u00e8gles sont g\u00e9n\u00e9r\u00e9s et publi\u00e9s. Une validation compl\u00e8te est effectu\u00e9e sur les m\u00e9tadonn\u00e9es.
ActionControl.Label.EditMetadata=Editer les m\u00e9tadonn\u00e9es
ActionControl.Label.EditMetadata.Help=L'action Editer les m\u00e9tadonn\u00e9es vous permet d'\u00e9diter les m\u00e9tadonn\u00e9es stock\u00e9es sur la version de preuve via l'\u00e9diteur de preuve dynamique int\u00e9gr\u00e9. L'\u00e9diteur s'ouvre dans un nouvel onglet. Cette action est disponible uniquement pour les versions en cours d'\u00e9dition.
ActionControl.Label.ViewMetadata=Affichage des m\u00e9tadonn\u00e9es
ActionControl.Label.ViewMetadata.Help=L'action Affichage des m\u00e9tadonn\u00e9es vous permet d'afficher les m\u00e9tadonn\u00e9es stock\u00e9es sur la version de preuve via l'\u00e9diteur de preuve dynamique int\u00e9gr\u00e9. L'\u00e9diteur s'ouvre dans un nouvel onglet en mode Afficher. En d'autres termes, les m\u00e9tadonn\u00e9es peuvent \u00eatre affich\u00e9es, mais pas modifi\u00e9es.
ActionControl.Label.EditEffectiveFrom=Editer la date d'effet
ActionControl.Label.EditEffectiveFrom.Help= L'action Editer la date d'effet vous permet d'\u00e9diter la date d'effet de la version de preuve. Cette action est disponible uniquement pour les versions en cours d'\u00e9dition.
ActionControl.Label.NewInEditCopy=Nouvelle copie en cours d'\u00e9dition
ActionControl.Label.NewInEditCopy.Help=L'action Nouvelle copie en cours d'\u00e9dition vous permet de copier la derni\u00e8re version de preuve active et de cr\u00e9er une nouvelle version de preuve en cours d'\u00e9dition. Cette action est disponible uniquement pour la version de preuve active avec la derni\u00e8re date d'entr\u00e9e en vigueur.
ActionControl.Label.EvidenceTypeVersions=Versions
ActionControl.Label.Details=D\u00e9tails
ActionControl.Label.Details.Help=L'onglet D\u00e9tails vous permet de visualiser les d\u00e9tails du type de preuve dynamique.
ActionControl.Label.FailureError = Echec d'activation de l'affichage
ActionControl.Label.FailureError.Help=L'onglet D\u00e9tails vous permet de visualiser les d\u00e9tails du type de preuve dynamique.
# START NON-TRANSLATABLE
ActionControl.Label.ActivationFailed=
# END NON-TRANSLATABLE
