# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2015. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher et de g\u00e9rer les types de preuve dynamique actifs sur le syst\u00e8me. Les m\u00e9tadonn\u00e9es XML sont utilis\u00e9es pour d\u00e9crire la structure et le comportement des types de preuve dynamique. Les m\u00e9tadonn\u00e9es sont stock\u00e9es dans les versions de type de preuve dynamique et peuvent \u00eatre modifi\u00e9es via l'\u00e9diteur de preuve dynamique int\u00e9gr\u00e9. Chaque type de preuve dynamique peut avoir une ou plusieurs versions de preuve dynamique avec diff\u00e9rentes dates d'effet. Vous pouvez d\u00e9velopper un type de preuve dynamique dans la liste pour acc\u00e9der \u00e0 ses versions de preuve dynamique et les g\u00e9rer.
PageTitle.StaticText1=Dynamic Evidence
Field.Label.EvidenceType=Type de preuve
Field.Label.EvidenceType.Help=Type de preuve personnalis\u00e9e pour lequel les m\u00e9tadonn\u00e9es des preuves temporelles sont captur\u00e9es.
ActionControl.Label.New=Cr\u00e9er
ActionControl.Label.New.Help=L'action Nouveau vous permet de cr\u00e9er un nouveau type de preuve dynamique. Le syst\u00e8me cr\u00e9e un nouveau type de preuve dynamique et une nouvelle version de type de preuve dont le statut est en cours d'\u00e9dition et les m\u00e9tadonn\u00e9es sont vides.
ActionControl.Label.Cancel=Supprimer
ActionControl.Label.Cancel.Help=L'action Supprimer vous permet de supprimer un type de preuve. Le type de preuve n'est pas physiquement supprim\u00e9, mais il est marqu\u00e9 comme annul\u00e9. Les types de preuve supprim\u00e9s/annul\u00e9s sont exclus du traitement ult\u00e9rieur et ne peuvent plus \u00eatre r\u00e9cup\u00e9r\u00e9s. Un type de preuve ne peut \u00eatre supprim\u00e9 que s'il ne poss\u00e8de pas des versions actives ou en cours d'\u00e9dition. Supprimer un type de preuve le retirera de tous ses produits associ\u00e9s et dossiers int\u00e9gr\u00e9s.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=L'action Editer vous permet de modifier les d\u00e9tails d'un type de preuve dynamique.
ActionControl.Label.CreateNewVersion=Nouvelle version
ActionControl.Label.CreateNewVersion.Help=L'action Nouvelle version vous permet de cr\u00e9er une nouvelle version de type de preuve avec des m\u00e9tadonn\u00e9es vides. Les nouvelles versions ne peuvent \u00eatre cr\u00e9\u00e9es que si le type de preuve n'a aucun autre version active ou en cours d'\u00e9dition. Si toutes les versions actives et en cours d'\u00e9dition sont supprim\u00e9es, mais que cette action reste d\u00e9sactiv\u00e9e, veuillez cliquer sur le bouton Actualiser sur la page.
# BEGIN, CR00463142, EC
Summary.Dynamic.Evidence=D\u00e9tails de type d'informations collect\u00e9es dynamiques
Summary.Dynamci.Evdience.Help=Liste de types d'informations collect\u00e9es dynamiques incluant les d\u00e9tails et les versions. 
# END, CR00463142
