# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Nouvelle communication Microsoft Word 
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations saisies sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
ActionControl.Label.Previous=Pr\u00e9c\u00e9dent
ActionControl.Label.Previous.Help=Retour \u00e0 la page pr\u00e9c\u00e9dente.
Cluster.Title.Correspondent=D\u00e9tails du correspondant
Field.Label.Subject=Objet
Field.Label.Subject.Help=Objet de la communication Microsoft Word.
Field.Label.CorrespondentType=Type de correspondant
Field.Label.CorrespondentType.Help=Type de correspondant li\u00e9 \u00e0 une description cod\u00e9e du correspondant, par exemple client, employeur ou repr\u00e9sentant. Votre administrateur syst\u00e8me peut ajouter des types de correspondants suppl\u00e9mentaires (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.CorrespondentName=Nom du correspondant
Field.Label.CorrespondentName.Help=Nom du correspondant de la communication. Vous pouvez afficher la page d'accueil du correspondant en cliquant sur son nom.
Field.Label.Address=S\u00e9lection des adresses
Field.Label.Address.Help=Vous devez s\u00e9lectionner l'adresse du correspondant \u00e0 partir de la liste des adresses de correspondants. Pour s\u00e9lectionner l'adresse, appuyez sur le bouton de recherche \u00e0 votre disposition pour ouvrir la page Adresses. Cliquez ensuite sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e dans la liste des adresses affich\u00e9es.
Cluster.Title.AssociatedFiles=Fichiers associ\u00e9s
Field.Label.FileLocation=Emplacement du fichier
Field.Label.FileLocation.Help=Emplacement physique d'un fichier associ\u00e9.
Field.Label.DocumentLocation=Emplacement du document
Field.Label.DocumentLocation.Help=Emplacement physique d'un document associ\u00e9. 
Field.Label.FileReference=R\u00e9f\u00e9rence du fichier
Field.Label.FileReference.Help=Informations de r\u00e9f\u00e9rence concernant un fichier associ\u00e9.
Field.Label.DocumentReference=R\u00e9f\u00e9rence du document
Field.Label.DocumentReference.Help=Informations de r\u00e9f\u00e9rence concernant un document associ\u00e9. 
Cluster.Title.Template=Mod\u00e8le
Cluster.Template.Description=S\u00e9lectionnez le mod\u00e8le Microsoft Word sur lequel baser votre communication.
Field.Label.TemplateName=Nom du mod\u00e8le
Field.Label.TemplateName.Help=Vous devez s\u00e9lectionner le mod\u00e8le Microsoft Word \u00e0 partir de la liste des mod\u00e8les de document. Pour ce faire, appuyez sur le bouton de recherche pour ouvrir la page Mod\u00e8les de document. Notez que seuls les mod\u00e8les Microsoft Word affect\u00e9s \u00e0 la cat\u00e9gorie de participant sont affich\u00e9s lors de la cr\u00e9ation des communications Microsoft Word d'un participant. Cliquez ensuite sur le lien S\u00e9lectionner de la ligne appropri\u00e9e dans la liste des mod\u00e8les Microsoft Word affich\u00e9s.
Cluster.Description.AddressDetails=Veuillez s\u00e9lectionner une adresse existante ou entrer les d\u00e9tails de la nouvelle adresse.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Comm.MSWordCommunications
# END NON-TRANSLATABLE
