# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de s\u00e9lectionner le participant dont le passif de retenue est \u00e0 appliquer.
PageTitle.StaticText1=S\u00e9lectionner Client auquel appliquer la retenue
ActionControl.Label.Next=Suivant
ActionControl.Label.Next.Help=L'action Suivant renvoie l'utilisateur \u00e0 la page suivante.
ActionControl.Label.Previous=Pr\u00e9c\u00e9dent
ActionControl.Label.Previous.Help=L'action Pr\u00e9c\u00e9dent renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
Cluster.MemberSearch.Description=Si le participant dont le passif doit faire l'objet d'une retenue est un membre dossier, s\u00e9lectionnez dans la liste d\u00e9roulante ci-dessous.
Field.Label.CaseMember=Membre du dossier
Field.Label.CaseMember.Help=Membre dossier dont le passif doit faire l'objet d'une retenue dans la liste d\u00e9roulante des membres dossier.
Cluster.SelectOtherSearch.Description=Si le participant dont le passif doit faire l'objet d'une retenue n'est pas un membre dossier, s\u00e9lectionnez le type de participant et recherchez le client appropri\u00e9.
Field.Label.SelectOther=S\u00e9lectionner Autre
Field.Label.SelectOther.Help=Pour s\u00e9lectionner le participant dans la liste des participants enregistr\u00e9s de l'organisation, s\u00e9lectionnez le type de participant dans la liste d\u00e9roulante : Personne, Service, Fournisseur, Prestataire de services, Personne, Employeur, Fournisseur d'informations et Repr\u00e9sentant et appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre de recherche de participant appropri\u00e9e. Dans la fen\u00eatre contextuelle, entrez certains ou tous les crit\u00e8res de recherche et appuyez sur le bouton Rechercher pour rechercher les participants correspondants. Cliquez sur le lien S\u00e9lectionner de la ligne appropri\u00e9e de la liste de participants. 
