# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2006, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une retenue appliqu\u00e9e pour le montant fixe. Un montant fixe est un montant d\u00e9fini qui est d\u00e9duit du paiement de prestations d'un participant. Par exemple, $20 du dossier de paiement de l'assurance ch\u00f4mage du participant peut \u00eatre d\u00e9duit et utilis\u00e9 pour payer la prise en charge des enfants dus par le participant. Les retenues fixes sont d\u00e9duites \u00e0 partir des versements de prestation \u00e9mises au client principal ou \u00e0 un autre candidat dans le dossier.
PageTitle.StaticText1=Nouvelle retenue fixe
ActionControl.Label.Previous=Pr\u00e9c\u00e9dent
ActionControl.Label.Previous.Help=L'action Pr\u00e9c\u00e9dent renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.DeductionName=Nom
Field.Label.DeductionName.Help=Nom de retenue, par ex. "taxe", "FRM", "gaz".
Field.Label.LiabilityClient=Client de passif
Field.Label.LiabilityClient.Help=Le nom du participant dont le passif sera r\u00e9duit par cette retenue.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date \u00e0 partir de laquelle la d\u00e9duction est active.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date \u00e0 laquelle la d\u00e9duction est effective.
Field.Label.Amount=Montant
Field.Label.Amount.Help=Montant \u00e0 d\u00e9duire de la prestation vers\u00e9e au participant. 
Field.Label.Nominee=Repr\u00e9sentant
Field.Label.Nominee.Help=Nom du participant qui recevra le paiement des prestations r\u00e9duites dans la liste d\u00e9roulante des candidats du dossier. 
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=La priorit\u00e9 de la d\u00e9duction. Toutes les d\u00e9ductions sont class\u00e9es par ordre d'importance. La priorit\u00e9 de d\u00e9duction d\u00e9finit l'ordre dans lequel les d\u00e9ductions sont effectu\u00e9es lorsque des versements sont g\u00e9n\u00e9r\u00e9s pour le dossier. Vous pouvez attribuer automatiquement la prochaine priorit\u00e9 disponible pour la d\u00e9duction \u00e0 l'aide du champ Attribuer la prochaine priorit\u00e9, ci-dessous.
Field.Label.AssignNextPriority=Affecter la priorit\u00e9 suivante
Field.Label.AssignNextPriority.Help=Si vous souhaitez affecter automatiquement la prochaine priorit\u00e9 disponible \u00e0 la d\u00e9duction, cochez la case Affecter la prochaine priorit\u00e9. Le syst\u00e8me attribuera automatiquement la prochaine priorit\u00e9 de retenue. 
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
