# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Cluster.MemberSearch.Description=Si le participant dont le passif doit faire l'objet d'une d\u00e9duction est un membre dossier, s\u00e9lectionnez dans la liste d\u00e9roulante ci-dessous.
Field.Label.CaseMember=Membre du dossier
Field.Label.CaseMember.Help=Membre dossier dont le passif doit faire l'objet d'une d\u00e9duction dans la liste d\u00e9roulante des membres dossier.
Field.Label.SelectOther=Autre participant
Field.Label.SelectOther.Help=Pour s\u00e9lectionner le participant dans la liste des participants enregistr\u00e9s de l'organisation, s\u00e9lectionnez le type de participant dans la liste d\u00e9roulante : Personne, Service, Fournisseur, Prestataire de services, Personne, Employeur, Prestataire d'informations et Repr\u00e9sentant et appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre de recherche de participant appropri\u00e9e. Dans la fen\u00eatre contextuelle, entrez certains ou tous les crit\u00e8res de recherche et appuyez sur le bouton Rechercher pour rechercher les participants correspondants. Cliquez sur le lien S\u00e9lectionner de la ligne appropri\u00e9e de la liste de participants. 
ActionControl.Label.Select=S\u00e9lectionner
ActionControl.Label.Select.Help=Cliquez sur le lien S\u00e9lectionner de la ligne appropri\u00e9e pour s\u00e9lectionner le type de participant.
Cluster.Title.ExistingLiabilities=Passif existant
Field.Label.CaseReference=R\u00e9f. du dossier
Field.Label.CaseReference.Help=Num\u00e9ro de r\u00e9f\u00e9rence unique du dossier de passif. Vous pouvez afficher la page d'accueil du passif en cliquant sur ce num\u00e9ro de r\u00e9f\u00e9rence.
Field.Label.Type=Type
Field.Label.Type.Help=Type de produit associ\u00e9 au passif, par ex. "paiement exc\u00e9dentaire de prestations".
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but du dossier de passif.
Field.Label.OriginalAmount=Montant d'origine
Field.Label.OriginalAmount.Help=Montant d'origine du dossier de passif.
Field.Label.BalOutstanding=Montant restant
Field.Label.BalOutstanding.Help=Montant restant du dossier de passif.
Container.Label.Action=Action
