# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une retenue appliqu\u00e9e pour un montant variable. Ce montant variable correspond au pourcentage retenu sur le versement de prestation d'un participant. Par exemple, 10 % de l'imp\u00f4t sur le revenu peuvent \u00eatre d\u00e9duits du paiement de l'assurance ch\u00f4mage d'un participant. Il est possible de cr\u00e9er des retenues variables pour un composant sp\u00e9cifique ou pour l'ensemble des composants d'un dossier. Une retenue variable appliqu\u00e9e \u00e0 un composant sp\u00e9cifique est d\u00e9duite de la partie du versement de prestation relative \u00e0 ce composant uniquement. Lorsqu'aucun composant n'est sp\u00e9cifi\u00e9 et que le dossier ne comprend qu'un seul candidat, la retenue est automatiquement d\u00e9duite du premier composant dont le montant de prestation permet le traitement int\u00e9gral de la retenue. Lorsqu'il existe plusieurs candidats, la retenue est appliqu\u00e9e \u00e0 chacun d'eux de sorte \u00e0 couvrir le pourcentage de retenue total. Par exemple, John Smith et Linda Smith re\u00e7oivent chacun un composant de prestation d'un dossier. Le pourcentage de retenue \u00e0 d\u00e9duire du versement de prestation s'\u00e9l\u00e8ve \u00e0 20 %. Lors de la g\u00e9n\u00e9ration des paiements pour les composants, 20 % sont d\u00e9duits du paiement adress\u00e9 \u00e0 John Smith et 20 % sont d\u00e9duits du paiement adress\u00e9 \u00e0 Linda Smith. 
PageTitle.StaticText1=Nouvelle retenue variable appliqu\u00e9e
ActionControl.Label.ActivateNow=Enregistrer & Activer
ActionControl.Label.ActivateNow.Help=Ce bouton permet d'enregistrer les d\u00e9tails de la retenue et active cette derni\u00e8re.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=Ce bouton permet d'enregistrer les d\u00e9tails de la retenue sans activer cette derni\u00e8re.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
