# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Il s'agit de la page d'accueil de l'application C\u00faram. La page d'accueil de l'application est la premi\u00e8re page affich\u00e9e apr\u00e8s la connexion du syst\u00e8me. La page d'accueil de l'application contient les raccourcis correspondant au r\u00f4le utilisateur d\u00e9fini. Par exemple, le r\u00f4le utilisateur de gestionnaire conseil comprend un raccourci vers les pages n\u00e9cessaires \u00e0 la cr\u00e9ation d'un dossier. Votre page d'accueil d'application permet \u00e9galement d'acc\u00e9der aux options de recherche, ainsi qu'aux t\u00e2ches de votre bo\u00eete de r\u00e9ception et de votre calendrier.
PageTitle.Home=Mon espace de travail : 
PageTitle.Welcome=Bienvenue dans C\u00faram
Cluster.Title.MyShortcuts=Mes raccourcis
ActionControl.Label.Inbox=Boite de r\u00e9ception
ActionControl.Label.Inbox.Help=Cliquez sur le lien pour acc\u00e9der \u00e0 la boite de r\u00e9ception.
ActionControl.Label.ChangePassword=Changer un mot de passe
ActionControl.Label.ChangePassword.Help=Cliquez sur le lien pour changer le mot de passe.
Field.Title.TaskID=ID de t\u00e2che
Field.Title.TaskID.Help=Num\u00e9ro d'ID de la t\u00e2che. Une t\u00e2che est une instruction permettant d'ex\u00e9cuter un \u00e9l\u00e9ment de travail. Les t\u00e2ches sont manuellement cr\u00e9\u00e9es par un utilisateur ou le sont automatiquement par le syst\u00e8me. Elles sont conserv\u00e9es dans l'espace de travail d'un utilisateur dans le cadre du flux de travaux. Les t\u00e2ches associ\u00e9es \u00e0 un dossier peuvent \u00e9galement \u00eatre g\u00e9r\u00e9es \u00e0 partir de la liste des t\u00e2ches du dossier. Par exemple, une t\u00e2che peut \u00eatre cr\u00e9\u00e9e pour approuver un dossier ayant \u00e9t\u00e9 soumis pour approbation. Cette t\u00e2che figurerait \u00e0 la fois dans la bo\u00eete de r\u00e9ception de l'utilisateur et dans la liste des t\u00e2ches du dossier.
Field.Title.Subject=Objet
Field.Title.Subject.Help=Objet de la t\u00e2che.
Field.Title.DueDate=Date d'\u00e9ch\u00e9ance
Field.Title.DueDate.Help=Date et heure de l'\u00e9ch\u00e9ance de la t\u00e2che.
Field.Title.Priority=Priorit\u00e9
Field.Title.Priority.Help=Priorit\u00e9 de la t\u00e2che.
#BEGIN CR00091952,GBA
List.Title.Tasks=Mes t\u00e2ches - Ech\u00e9ance
#END CR00091952
List.Title.MyCalendar=Mon calendrier
List.Title.MyCalender.Help=G\u00e9rez vos activit\u00e9s d'utilisateur \u00e0 l'aide de la vue Calendrier. Une page de calendrier est fournie pour chaque utilisateur de l'application. Cette page vous permet de naviguer \u00e0 travers les activit\u00e9s planifi\u00e9es et fournit les outils n\u00e9cessaires pour g\u00e9rer les activit\u00e9s quotidiennes. Les activit\u00e9s sont des \u00e9v\u00e9nements planifi\u00e9s sur une p\u00e9riode sp\u00e9cifique. Il existe deux types d'activit\u00e9 : l'activit\u00e9 standard et l'activit\u00e9 r\u00e9currente. Une activit\u00e9 standard est un \u00e9v\u00e9nement exceptionnel planifi\u00e9 pour une p\u00e9riode sp\u00e9cifique, par exemple une r\u00e9union entre un gestionnaire conseil et un participant au dossier. Une activit\u00e9 r\u00e9currente est une activit\u00e9 qui a lieu plusieurs fois sur une p\u00e9riode donn\u00e9e, par exemple, une r\u00e9union hebdomadaire.
Field.Title.StartDate=Date de d\u00e9but
Field.Title.StartDate.Help=Date de d\u00e9but d'une activit\u00e9 planifi\u00e9e enregistr\u00e9e dans votre calendrier.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.Activities
# END NON-TRANSLATABLE
