# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=L'infrastructure Workflow prend en charge l'automatisation des processus m\u00e9tier et permet au travail d'\u00eatre achemin\u00e9 parmi les personnes et les d\u00e9partements. Les d\u00e9finitions de flux de travaux d\u00e9crivent la s\u00e9quence des activit\u00e9s qui constituent un processus m\u00e9tier. Une activit\u00e9 est une \u00e9tape d'un processus de flux de travaux. Une activit\u00e9 peut \u00eatre automatique, effectu\u00e9e par des ressources machines, ou manuelle avec l'intervention d'un agent. Les r\u00e8gles de transition cod\u00e9es dans la d\u00e9finition du processus de flux de travaux d\u00e9terminent les modalit\u00e9s d'acheminement du travail vers les activit\u00e9s. Les r\u00e8gles d'affectation d\u00e9terminent le mode d'affectation du travail aux agents. Un \u00e9l\u00e9ment de travail affect\u00e9 est appel\u00e9 une t\u00e2che. Les agents utilisent la bo\u00eete de r\u00e9ception pour afficher et ex\u00e9cuter les t\u00e2ches qui leur sont affect\u00e9es. Une fois une t\u00e2che activ\u00e9e, l'application logicielle g\u00e9n\u00e8re un \u00e9v\u00e9nement pour informer le syst\u00e8me de gestion des flux de travaux que la t\u00e2che a \u00e9t\u00e9 r\u00e9alis\u00e9e, et que le flux de travaux peut reprendre.
folder.title.wrkalloc=Allocation de travail
folder.title.wrkalloc.Help=Allocation de travail
folder.title.wrkflowproc=Processus de flux de travaux
folder.title.wrkflowproc.Help=Processus de flux de travaux
page.title.alloctargets=Cibles d'allocation
page.title.alloctargets.Help=Cibles d'allocation
page.title.wrkqueues=Files d'attente de travaux
page.title.wrkqueues.Help=Une file d'attente des travaux est une liste bas\u00e9e sur un abonnement qui peut \u00eatre affect\u00e9e en tant que cible d'allocation de t\u00e2che.
page.title.importprocs=Processus d'importation
page.title.importprocs.Help=Processus d'importation
page.title.ineditprocs=Processus en cours d'\u00e9dition
page.title.ineditprocs.Help=Processus en cours d'\u00e9dition
page.title.relprocs=Processus valid\u00e9s
page.title.relprocs.Help=Processus valid\u00e9s
page.title.search=Rechercher
page.title.search.Help=Recherche
page.title.bpomethodrefs=R\u00e9f\u00e9rence de la m\u00e9thode
page.title.bpomethodrefs.Help=R\u00e9f\u00e9rence de la m\u00e9thode BPO
page.title.wdotemplates=Mod\u00e8les WDO
page.title.wdotemplates.Help=Les mod\u00e8les WDO sont des mod\u00e8les con\u00e7us pour les d\u00e9finitions d'objet de donn\u00e9es de flux de travaux utilis\u00e9s dans plusieurs d\u00e9finitions de processus de flux de travaux. Ces mod\u00e8les contiennent un nombre quelconque de cr\u00e9neaux WDO valides. Par exemple, vous pouvez cr\u00e9er un mod\u00e8le pour les donn\u00e9es de dossier qui inclut un attribut pour l'ID du dossier. Chaque d\u00e9finition de processus utilisant un mod\u00e8le WDO a acc\u00e8s aux donn\u00e9es d\u00e9finies par ces attributs.
page.title.procinstanceerr=Erreurs d'instance de processus
page.title.procinstanceerr.Help=Erreurs d'instance de processus
page.title.procinstancesrch=Recherche d'instance du processus
page.title.procinstancesrch.Help=Recherche d'instance du processus
page.title.wrkflowevents=Ev\u00e9nements de flux de travaux
page.title.wrkflowevents.Help=Ev\u00e9nements de flux de travaux
 