# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher le r\u00e9sum\u00e9 des d\u00e9tails d'un produit de b\u00e9n\u00e9fice.
PageTitle.StaticText1=Nouveau produit
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler permet de fermer l'assistant.
ActionControl.Label.Back=Retour
ActionControl.Label.Back.Help=L'action Pr\u00e9c\u00e9dent renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
ActionControl.Label.Finish=Terminer
ActionControl.Label.Finish.Help=L'action Terminer termine l'assistant.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du programme de prestations.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode au cours de laquelle le programme de prestations est attribu\u00e9 par l'organisation.
Field.Label.Type=Type
Field.Label.Type.Help=Type de produit, par exemple, les prestations de ch\u00f4mage.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode au cours de laquelle le programme de prestations est attribu\u00e9 par l'organisation.
Cluster.Label.CER.Details=D\u00e9tails de d\u00e9termination de l'\u00e9ligibilit\u00e9
field.label.allowOpenEndedCases=Autoriser les dossiers o\u00f9 la date de fin n'est pas pr\u00e9cis\u00e9e.
field.label.allowOpenEndedCases.Help=Ce champ indique si la date de fin du produit peut ne pas \u00eatre pr\u00e9cis\u00e9e.
field.label.determinationCompStrategyType=D\u00e9termination de la strat\u00e9gie de comparaison
field.label.determinationCompStrategyType.Help=D\u00e9termination de la strat\u00e9gie de comparaison, par exemple toutes les donn\u00e9es sur les utilisateurs, les donn\u00e9es d'\u00e9ligibilit\u00e9 et d'autorisation seulement
field.label.detIntSummarizerStrategyType=Strat\u00e9gie d'affichage du r\u00e9sum\u00e9 de la d\u00e9cision
field.label.detIntSummarizerStrategyType.Help=Strat\u00e9gie d'affichage du r\u00e9sum\u00e9 de la d\u00e9cision
# BEGIN, CR00274950, CW
Cluster.Label.EligibilityEntitlementRuleSet=Ensemble des r\u00e8gles d'\u00e9ligibilit\u00e9 et d'autorisation
Field.Label.EligibilityEntitlementRuleSet=Nom
Field.Label.EligibilityEntitlementRuleSet.Help=Affiche le nom par d\u00e9faut de l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9 et d'autorisation qui sera automatiquement cr\u00e9\u00e9 pour le produit. Un ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9 et d'autorisation portant ce nom sera int\u00e9gr\u00e9 dans l'ex\u00e9cution de l'assistant produit. La mise \u00e0 jour de ce champ entra\u00eene la mise \u00e0 jour du nom de l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9 qui sera automatiquement cr\u00e9\u00e9 pour le produit.
Field.Label.EligibilityEntitlementRuleSetDesc=Nom d'affichage
Field.Label.EligibilityEntitlementRuleSetDesc.Help=Affiche le nom d'affichage par d\u00e9faut de l'ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9 et d'autorisation qui sera automatiquement cr\u00e9\u00e9 pour le produit.
# END, CR00274950
#BEGIN, CR00287600, RB
field.label.reassessmentStrategyType=Strat\u00e9gie de r\u00e9\u00e9valuation
field.label.reassessmentStrategyType.Help=Indique le type de strat\u00e9gie \u00e0 adopter lorsqu'il est d\u00e9cid\u00e9 qu'un dossier de distribution d'un produit doit \u00eatre automatiquement r\u00e9\u00e9valu\u00e9.
#END, CR00287600
Cluster.Label.EligibleParticipants=Cat\u00e9gories de participants \u00e9ligibles
Field.Label.Person=Personne
Field.Label.Person.Help=Ce champ indique si une personne est \u00e9ligible pour le programme de prestations ou non. Cochez cette case si la cat\u00e9gorie de participants est \u00e9ligible pour ce programme de prestations.
Field.Label.Employer=Employeur
Field.Label.Employer.Help=Ce champ indique si les employeurs sont \u00e9ligibles pour le programme de prestations ou non. Cochez cette case si les employeurs sont \u00e9ligibles pour ce programme de prestations.
Field.Label.Utility=Commodit\u00e9
Field.Label.Utility.Help=Ce champ indique si les services collectifs sont \u00e9ligibles pour le programme de prestations ou non. Cochez cette case si les utilitaires sont \u00e9ligibles pour ce programme de prestations.
Field.Label.InformationProvider=Prestataire d'informations
Field.Label.InformationProvider.Help=Ce champ indique si les prestataires d'informations sont \u00e9ligibles pour le programme de prestations ou non. Cochez cette case si les prestataires d'informations sont \u00e9ligibles pour ce programme de prestations.
Field.Label.ServiceSupplier=Prestataire de services
Field.Label.ServiceSupplier.Help=Ce champ indique si les prestataires de service sont \u00e9ligibles pour le programme de prestations ou non. Cochez cette case si les prestataires de service sont \u00e9ligibles pour ce programme de prestations.
Field.Label.ProductProvider=Fournisseur de produit
Field.Label.ProductProvider.Help=Ce champ indique si les prestataires de produits sont \u00e9ligibles pour le programme de prestations ou non. Cochez cette case si les fournisseurs de produits sont \u00e9ligibles pour ce programme de prestations.
Cluster.Label.Description=Description
Cluster.Label.Description.Help=Description libre du programme de prestations.
List.Title.Categories=Cat\u00e9gories
Field.Label.CategoryName=Cat\u00e9gorie
Field.Label.CategoryName.Help=Cat\u00e9gories associ\u00e9es au programme de prestations.
Cluster.Title.DeliveryPattern=Mod\u00e8le de distribution
Field.Label.DeliveryPatternName=Nom
Field.Label.DeliveryPatternName.Help=Nom du mod\u00e8le de distribution du produit. Ce nom distingue le mod\u00e8le de distribution dans la liste des mod\u00e8les de distribution du produit. Notez que vous ne pouvez pas entrer deux noms de mod\u00e8le de distribution pour le m\u00eame produit.
Field.Label.From=Date de d\u00e9but
Field.Label.From.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle les d\u00e9tails du mod\u00e8le de distribution sont valides. Notez que la date de d\u00e9but ne peut pas \u00eatre ant\u00e9rieure \u00e0 la date en cours sur le syst\u00e8me.
Field.Label.Default=Mod\u00e8le par d\u00e9faut
Field.Label.Default.Help=Ce champ indique si le mod\u00e8le de distribution est le mod\u00e8le de distribution par d\u00e9faut ou non.
Field.Label.Cover=Mod\u00e8le de couverture
Field.Label.Cover.Help=D\u00e9lai de paiement par d\u00e9faut pour le mod\u00e8le de distribution. Le d\u00e9lai de paiement peut \u00eatre "pour un mois entier", "en avance - X jours avant la date de fin", "en avance - au X\u00e8 jour du mois pr\u00e9c\u00e9dent", "en avance", "en retard" ou "en une fois". Pour "pour un mois entier", les \u00e9tats financiers sont d\u00e9livr\u00e9s au destinataire \u00e0 une date qui prend en compte les \u00e9tats financiers pour un mois entier. Pour "en avance - X jours avant la date de fin", les \u00e9tats financiers sont d\u00e9livr\u00e9s au destinataire un certain nombre de jours avant la date pr\u00e9vue. Le nombre de jours est indiqu\u00e9 par la zone D\u00e9calage ci-dessous. Pour "en avance - au X\u00e8 jour du mois pr\u00e9c\u00e9dent", les \u00e9tats financiers sont d\u00e9livr\u00e9s au destinataire \u00e0 un jour d\u00e9fini du mois pr\u00e9c\u00e9dant la date pr\u00e9vue. Ce jour d\u00e9fini est \u00e9galement indiqu\u00e9 par la zone D\u00e9calage ci-dessous. Pour "en avance", les \u00e9tats financiers sont d\u00e9livr\u00e9 au destinataire \u00e0 la date de traitement financier la plus proche et avant la date pr\u00e9vue. Pour "en retard", les \u00e9tats financiers sont d\u00e9livr\u00e9s au destinataire \u00e0 la fin du d\u00e9lai de paiement. Pour "en une fois", les \u00e9tats financiers sont d\u00e9livr\u00e9s au destinataire en une fois seulement.
Field.Label.DeliveryMethod=M\u00e9thode de distribution
Field.Label.DeliveryMethod.Help=Mode de distribution, par exemple en esp\u00e8ces, par ch\u00e8que, par facture.
Field.Label.DeliveryFreq=Fr\u00e9quence de distribution
Field.Label.DeliveryFreq.Help=Fr\u00e9quence \u00e0 laquelle les \u00e9tats financiers sont d\u00e9livr\u00e9s aux destinataires du produit.
Field.Label.Max=Montant maximum
Field.Label.Max.Help=Montant maximum pour le mod\u00e8le de distribution. Notez que vous pouvez uniquement entrer un montant maximum pour le mod\u00e8le de distribution des programmes de prestations. Si le syst\u00e8me d\u00e9tecte un paiement sup\u00e9rieur \u00e0 ce montant maximum, il pr\u00e9vient l'administrateur concern\u00e9 qu'une approbation manuelle doit avoir lieu avant que le paiement ne soit d\u00e9livr\u00e9.
Field.Label.Offset=D\u00e9calage
Field.Label.Offset.Help=D\u00e9calage pour les recouvrements dans les mod\u00e8les de distribution "en avance - X jours avant la date de fin" et "en avance - au X\u00e8 jour du mois pr\u00e9c\u00e9dent". Ce d\u00e9calage correspond \u00e0 la valeur num\u00e9rique de X.
Cluster.Title.ProductProvision=Mise \u00e0 disposition de produit
Field.Label.ProductProviderName=Fournisseur de produits
Field.Label.ProductProviderName.Help=Nom du fournisseur de produit. Pour s\u00e9lectionner un fournisseur de produit enregistr\u00e9.
Field.Label.Currency=Devise
Field.Label.Currency.Help=La valeur par d\u00e9faut pour la devise de l'approvisionnement est la devise du fournisseur de produit. Pour red\u00e9finir la devise par d\u00e9faut pour la mise \u00e0 disposition de produit, s\u00e9lectionnez une devise dans le menu d\u00e9roulant des devises.
Field.Label.ProductProviderStartDate=Date de d\u00e9but
Field.Label.ProductProviderStartDate.Help=Date de d\u00e9but de la p\u00e9riode au cours de laquelle la mise \u00e0 disposition de produit est assur\u00e9e par le fournisseur de produit.
Field.Label.ProductProviderEndDate=Date de fin
Field.Label.ProductProviderEndDate.Help=Date de fin de la p\u00e9riode au cours de laquelle la mise \u00e0 disposition de produit est assur\u00e9e par le fournisseur de produit.
Field.Label.PaymentMethod=Mode de paiement
Field.Label.PaymentMethod.Help=La valeur par d\u00e9faut pour la m\u00e9thode de paiement de la mise \u00e0 disposition de produit est la m\u00e9thode de paiement du fournisseur de produit. 
Field.Label.PaymentFrequency=Fr\u00e9quence de paiement
Field.Label.PaymentFrequency.Help=Valeur indiquant \u00e0 quelle fr\u00e9quence le fournisseur de produit re\u00e7oit le paiement pour l'approvisionnement. 
Field.Label.EstimatedCost=Co\u00fbt estim\u00e9
Field.Label.EstimatedCost.Help=La valeur par d\u00e9faut pour la devise de l'approvisionnement est la devise du fournisseur de produit. 
Cluster.Title.ProvisionLocation=Emplacement de mise \u00e0 disposition
Field.Label.Location=Lieu
Field.Label.Location.Help=Emplacement de mise \u00e0 disposition. 
Field.Label.Cost=Co\u00fbt
Field.Label.Cost.Help=Estimation du co\u00fbt de la mise \u00e0 disposition \u00e0 l'emplacement de mise \u00e0 disposition.
Field.Label.ProvisionLocationStartDate=Date de d\u00e9but
Field.Label.ProvisionLocationStartDate.Help=Date de d\u00e9but de la p\u00e9riode au cours de laquelle la mise \u00e0 disposition de produit est assur\u00e9e par le fournisseur de produit \u00e0 cet emplacement.
Field.Label.ProvisionLocationEndDate=Date de fin
Field.Label.ProvisionLocationEndDate.Help=Date de fin de la p\u00e9riode au cours de laquelle la mise \u00e0 disposition de produit est assur\u00e9e par le fournisseur de produit \u00e0 cet emplacement.
Cluster.Label.OtherDetails=Plus de d\u00e9tails
Cluster.Label.General=G\u00e9n\u00e9ral
Field.Label.Language=Langue
Field.Label.Language.Help=Langue d'affichage des \u00e9l\u00e9ments fonctionnant avec ce programme de prestations.
Field.Label.ReviewFrequency=Fr\u00e9quence de r\u00e9vision
Field.Label.ReviewFrequency.Help=Fr\u00e9quence \u00e0 laquelle les dossiers de ce programme de prestations doivent \u00eatre r\u00e9vis\u00e9s.
Field.Label.MaxDeliveryPeriod=Dur\u00e9e de livraison maximale (jours)
Field.Label.MaxDeliveryPeriod.Help=Nombre maximum par d\u00e9faut de jours pendant lequel un b\u00e9n\u00e9ficiaire peut recevoir ce programme de prestations.
Field.Label.SupplierReturns=Retours prestataire accept\u00e9s
Field.Label.SupplierReturns.Help=Ce champ indique si les retours d'un service prestataire de l'organisation sont accept\u00e9s ou non, en fonction du nombre de participants ayant b\u00e9n\u00e9fici\u00e9 de services.
Field.Label.CaseHomePage=Page d'accueil des dossiers
Field.Label.CaseHomePage.Help=Format de la page d'accueil des dossiers pour les dossiers g\u00e9r\u00e9s par ce programme de prestations.
Cluster.Title.DisplayDetails= D\u00e9tails d'affichage
Field.Label.MyCasesFilter=Afficher dans le filtre Mes dossiers
Field.Label.MyCasesFilter.Help=Ce champ indique si les dossiers de ce programme de prestations doivent \u00eatre affich\u00e9s dans le filtre Mes dossiers.
Field.Label.CaseSearchFilter=Afficher dans le filtre Recherche de dossier
Field.Label.CaseSearchFilter.Help=Ce champ indique si les dossiers de ce programme de prestations doivent \u00eatre affich\u00e9s dans le filtre Recherche de dossier.
Field.Label.ProgramList=Afficher dans la liste produits participants
Field.Label.ProgramList.Help=Ce champ indique si les dossiers de ce programme de prestations doivent \u00eatre affich\u00e9s dans la liste produits participants.
Field.Label.CitizenSelfService=Afficher dans le service citoyen
Field.Label.CitizenSelfService.Help=Ce champ indique si les dossiers de ce programme de prestations doivent \u00eatre affich\u00e9s dans Citizen Self Service.
Field.Label.TranslationRequired=D\u00e9terminer si un traducteur est requis
Field.Label.TranslationRequired.Help=D\u00e9termine automatiquement si un traducteur est requis pour les types de dossiers int\u00e9gr\u00e9s.
Field.Title.OwnershipStrategy=Strat\u00e9gie de propri\u00e9t\u00e9
Field.Title.OwnershipStrategy.Help=Processus de flux de travaux de strat\u00e9gie de propri\u00e9t\u00e9 qui doit \u00eatre configur\u00e9 pour ce type de dossier.
Cluster.Label.Financial=D\u00e9tails financiers
Field.Label.AutoUnderPaymentCase=Cr\u00e9ation d'un dossier de moins-per\u00e7u
Field.Label.AutoUnderPaymentCase.Help=Par d\u00e9faut, une t\u00e2che est cr\u00e9\u00e9e lorsqu'un moins-per\u00e7u est d\u00e9couvert lors du r\u00e9examen du dossier d'un produit. Afin de cr\u00e9er automatiquement un dossier lorsqu'un moins-per\u00e7u est d\u00e9couvert pour des dossiers de programmes de prestations, vous devez s\u00e9lectionner cette case. Si l'option "cr\u00e9ation d'un dossier de moins-per\u00e7u" est s\u00e9lectionn\u00e9e, l'application configure automatiquement un nouveau dossier de moins-per\u00e7u. Si elle n'est pas s\u00e9lectionn\u00e9e, l'application envoie une notification de t\u00e2che \u00e0 un propri\u00e9taire de dossier afin de le pr\u00e9venir qu'un moins-per\u00e7u  a \u00e9t\u00e9 d\u00e9couvert pendant la r\u00e9\u00e9valuation. Notez qu'il y a moins-per\u00e7u lorsque l'organisation n'a pas pay\u00e9 int\u00e9gralement un destinataire.
Field.Label.AdjustmentFrequency=Fr\u00e9quence d'ajustement
Field.Label.AdjustmentFrequency.Help=Si un ajustement est requis lors du traitement financier, vous devez entrer la fr\u00e9quence \u00e0 laquelle le composant financier du programme de prestations doit \u00eatre ajust\u00e9 lors de la p\u00e9riode de paiement.
Field.Label.MinDeductionAmount=Montant d\u00e9duit minimum
Field.Label.MinDeductionAmount.Help=Montant minimum des d\u00e9ductions appliqu\u00e9es \u00e0 un dossier de ce programme de prestations. Pendant le traitement du dossier, un utilisateur peut choisir de d\u00e9duire un certain pourcentage des versements de prestations du destinataire d'un dossier et de l'appliquer \u00e0 un autre dossier que le destinataire partage avec l'organisation. Par exemple, un utilisateur peut d\u00e9cider que 5% de l'assurance ch\u00f4mage d'une personne soit report\u00e9 sur les remboursements de pr\u00eats que cette personne doit \u00e0 l'organisation. Si les 5% des versements de prestations de la personne sont inf\u00e9rieurs au montant d\u00e9duit minimum, le syst\u00e8me n'autorise pas la d\u00e9duction du montant de l'assurance ch\u00f4mage de la personne.
Field.Label.MinPaymentAmount=Montant minimum du paiement
Field.Label.MinPaymentAmount.Help=Le montant minimum qui doit \u00eatre vers\u00e9 \u00e0 un client apr\u00e8s toutes les d\u00e9ductions.
Field.Label.OverPaymentProcessing=Traitement automatique des trop-per\u00e7us
Field.Label.OverPaymentProcessing.Help=Par d\u00e9faut, une t\u00e2che est cr\u00e9\u00e9e lorsqu'un trop-per\u00e7u est d\u00e9couvert lors du r\u00e9examen du dossier d'un produit. Afin de cr\u00e9er automatiquement un dossier lorsqu'un trop-per\u00e7u est d\u00e9couvert pour des dossiers de programmes de prestations, vous devez s\u00e9lectionner cette case. Si l'option "cr\u00e9ation d'un dossier de trop-per\u00e7u" est s\u00e9lectionn\u00e9e, l'application configure automatiquement un nouveau dossier de trop-per\u00e7u. Si elle n'est pas s\u00e9lectionn\u00e9e, l'application envoie une notification de t\u00e2che \u00e0 un propri\u00e9taire de dossier afin de le pr\u00e9venir qu'un trop-per\u00e7u a \u00e9t\u00e9 d\u00e9couvert pendant la r\u00e9\u00e9valuation. Notez qu'il y a trop-per\u00e7u lorsque l'organisation a pay\u00e9 un destinataire d'une mani\u00e8re excessive.
Field.Label.AdjustmentRequired=Ajustement requis
Field.Label.AdjustmentRequired.Help=Ce champ indique si un ajustement est n\u00e9cessaire ou non lors d'une op\u00e9ration financi\u00e8re. Un exemple d'ajustement pour un programme de prestations est l'ajustement fiscal. S\u00e9lectionnez cette option si vous souhaitez que l'assurance ch\u00f4mage prenne en compte le calcul des imp\u00f4ts appropri\u00e9s. Si vous choisissez cette option, l'imp\u00f4t est calcul\u00e9 et d\u00e9duit du paiement de l'assurance ch\u00f4mage avant que le paiement ne soit d\u00e9livr\u00e9 aux destinataires.
Field.Label.MaxDeductionRate=Taux de d\u00e9duction maximum
Field.Label.MaxDeductionRate.Help=Taux maximum des d\u00e9ductions appliqu\u00e9es \u00e0 un dossier de ce programme de prestations. Pendant le traitement du dossier, un utilisateur peut choisir de d\u00e9duire un certain pourcentage des versements de prestations du destinataire d'un dossier et de l'appliquer \u00e0 un autre dossier que le destinataire partage avec l'organisation. Si l'utilisateur s\u00e9lectionne un pourcentage sup\u00e9rieur au montant d\u00e9duit maximum, le syst\u00e8me n'autorise pas la d\u00e9duction du montant de l'assurance ch\u00f4mage de la personne.
Cluster.Label.Cost=Co\u00fbt
Field.Label.FixedCost=Co\u00fbt fixe
Field.Label.FixedCost.Help=Co\u00fbt fixe du programme de prestations. Le co\u00fbt estim\u00e9 d'un programme de prestations peut \u00eatre soit fixe, soit calcul\u00e9. Si le co\u00fbt estim\u00e9 est "fixe", entrez un montant dans le champ appropri\u00e9. Si le co\u00fbt estim\u00e9 est calcul\u00e9, s\u00e9lectionnez la case appropri\u00e9e (voir champ de Co\u00fbt calcul\u00e9 ci-dessous).
Field.Label.Calculated=Co\u00fbt calcul\u00e9
Field.Label.Calculated.Help=Ce champ indique si le co\u00fbt du programme de prestations est calcul\u00e9. Notez qu'une estimation de co\u00fbt "calcul\u00e9" se base sur les valeurs rentr\u00e9es dans la description du produit. Notez \u00e9galement que vous n'avez pas besoin de rentrer d'estimation de co\u00fbt.
Cluster.Label.Certification=D\u00e9tails de l'attestation
Field.Label.CertificationRequired=Requis
Field.Label.CertificationRequired.Help=Ce champ indique si le programme de prestations requiert une attestation ou non. L'attestation prouve qu'un b\u00e9n\u00e9ficiaire r\u00e9pond aux conditions de r\u00e9ception d'un produit.
Field.Label.CertificationFrequency=Fr\u00e9quence
Field.Label.CertificationFrequency.Help=Fr\u00e9quence \u00e0 laquelle un b\u00e9n\u00e9ficiaire du programme de prestations doit attester de son \u00e9ligibilit\u00e9 au produit. L'attestation prouve qu'un b\u00e9n\u00e9ficiaire r\u00e9pond aux conditions de r\u00e9ception d'un produit.
Field.Label.GracePeriod=D\u00e9lai de gr\u00e2ce
Field.Label.GracePeriod.Help=Nombre de jours dont dispose le b\u00e9n\u00e9ficiaire d'un programme de prestations pour fournir les attestations n\u00e9cessaires lorsque la derni\u00e8re attestation a expir\u00e9.
Cluster.Label.SecurityRestrictions=Restrictions de s\u00e9curit\u00e9
Field.Label.ApproveRights=Droits d'approbation
Field.Label.ApproveRights.Help=Option permettant de restreindre la capacit\u00e9 d'un utilisateur \u00e0 approuver des dossiers de programmes de prestations. 
Field.Label.CreateRights=Droits de cr\u00e9ation
Field.Label.CreateRights.Help=Option permettant de restreindre la capacit\u00e9 d'un utilisateur \u00e0 cr\u00e9er des dossiers de programmes de prestations.
Field.Label.MaintainRights=Droits de maintien
Field.Label.MaintainRights.Help=Option permettant de restreindre la capacit\u00e9 d'un utilisateur \u00e0 g\u00e9rer des dossiers de programmes de prestations.
Field.Label.ReadRights=Droits de lecture
Field.Label.ReadRights.Help=Option permettant de restreindre la capacit\u00e9 d'un utilisateur \u00e0 lire (voir) des dossiers de programmes de prestations.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.BenefitInformation
# END NON-TRANSLATABLE
