# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2010, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une provision de produit. Une provision du produit correspond \u00e0 la distribution d'un produit par un fournisseur de produits. Un fournisseur de produit repr\u00e9sente une organisation qui fournit des produits \u00e0 l'organisation. le placement en famille d'accueil et l'apprentissage etc. sont des exemples de mise \u00e0 disposition de produits. Vous devez configurer une provision de produit pour un produit avant de pouvoir cr\u00e9er des dossiers de ce type de produit.
PageTitle.StaticText1=Nouveau programme
ActionControl.Label.Next=Suivant
ActionControl.Label.Next.Help=L'action Suivant enregistre les informations contenues sur la page et permet d'acc\u00e9der \u00e0 la page suivante de l'assistant.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler permet de fermer l'assistant.
ActionControl.Label.Back=Retour
ActionControl.Label.Back.Help=L'action Pr\u00e9c\u00e9dent renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
Cluster.Title.Comments=Commentaires
Field.Label.ProductProvider=Fournisseur de produits
Field.Label.ProductProvider.Help=Nom du fournisseur de produit. Pour s\u00e9lectionner un fournisseur de produit enregistr\u00e9, appuyez sur le bouton Rechercher afin d'ouvrir la fen\u00eatre contextuelle Rechercher un fournisseur de produit. Entrez les informations du fournisseur puis appuyez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e dans la liste des fournisseurs affich\u00e9s.
Field.Label.PaymentFrequency=Fr\u00e9quence des paiements
Field.Label.PaymentFrequency.Help=Valeur indiquant \u00e0 quelle fr\u00e9quence le fournisseur de produit re\u00e7oit le paiement pour l'approvisionnement. Appuyez sur le bouton S\u00e9lectionner une fr\u00e9quence pour ouvrir la fen\u00eatre contextuelle S\u00e9lectionner une fr\u00e9quence. Depuis cette fen\u00eatre contextuelle, choisissez la fr\u00e9quence de r\u00e9currence (par exemple hebdomadaire), ainsi que le jour de la semaine auquel le fournisseur de produit re\u00e7oit le paiement. Appuyez sur le bouton OK pour confirmer cette fr\u00e9quence ou sur le bouton Annuler pour supprimer les informations de fr\u00e9quence entr\u00e9es.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode au cours de laquelle la mise \u00e0 disposition de produit est assur\u00e9e par le fournisseur de produit. Notez que la date de d\u00e9but de l'approvisionnement ne peut pas \u00eatre ant\u00e9rieure \u00e0 la date de d\u00e9but du produit ou post\u00e9rieure \u00e0 la date de fin du produit.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode au cours de laquelle la mise \u00e0 disposition de produit est assur\u00e9e par le fournisseur de produit. Notez que la date de d\u00e9but de l'approvisionnement ne peut pas \u00eatre ant\u00e9rieure \u00e0 la date de d\u00e9but du produit ou post\u00e9rieure \u00e0 la date de fin du produit.
Field.Label.PaymentMethod=Mode de paiement
Field.Label.PaymentMethod.Help=La valeur par d\u00e9faut pour la m\u00e9thode de paiement de la mise \u00e0 disposition de produit est la m\u00e9thode de paiement du fournisseur de produit. Pour red\u00e9finir la m\u00e9thode de paiement par d\u00e9faut du fournisseur, s\u00e9lectionnez la m\u00e9thode de paiement qui doit \u00eatre appliqu\u00e9e pour le paiement de ce fournisseur, par exemple par ch\u00e8que, en esp\u00e8ces, par virement \u00e9lectronique de fonds. Notez qu'il est n\u00e9cessaire qu'un compte bancaire soit r\u00e9pertori\u00e9 dans le syst\u00e8me pour ce fournisseur afin de choisir la m\u00e9thode de paiement par virement \u00e9lectronique de fonds.
Field.Label.Currency=Devise
Field.Label.Currency.Help=La valeur par d\u00e9faut pour la devise de l'approvisionnement est la devise du fournisseur de produit. Pour red\u00e9finir la devise par d\u00e9faut pour la mise \u00e0 disposition de produit, s\u00e9lectionnez une devise dans le menu d\u00e9roulant des devises.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
Field.Label.EstimatedCost=Co\u00fbt estim\u00e9
Field.Label.EstimatedCost.Help=Co\u00fbt estim\u00e9
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.ProductProvisions
# END NON-TRANSLATABLE
