# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2010, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un mod\u00e8le de facturation de passif. Les mod\u00e8les de facturation de produit repr\u00e9sentent la planification du traitement financier pour le produit. Par exemple, il est possible de planifier l'\u00e9mission de toutes les facturations le premier lundi d'une p\u00e9riode de paiement de quatre semaines.
PageTitle.StaticText1=Nouveau programme
ActionControl.Label.Next=Suivant
ActionControl.Label.Next.Help=L'action Suivant enregistre les informations contenues sur la page et permet d'acc\u00e9der \u00e0 la page suivante de l'assistant.
ActionControl.Label.Back=Retour
ActionControl.Label.Back.Help=L'action Pr\u00e9c\u00e9dent enregistre le texte descriptif et permet de retourner \u00e0 la page pr\u00e9c\u00e9dente de l'assistant.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler permet de fermer l'assistant.
Cluster.Title.Details=D\u00e9tails
Field.Label.DeliveryMethod=Mode de facturation
Field.Label.DeliveryMethod.Help=La m\u00e9thode de facturation, par exemple la facture
Field.Label.Max=Montant maximum
Field.Label.Max.Help=Montant maximum pour le mod\u00e8le de facturation du produit. Notez que vous pouvez seulement entrer un montant maximum pour le mod\u00e8le de facturation des produits de dette. Si le syst\u00e8me d\u00e9tecte un paiement sup\u00e9rieur \u00e0 ce montant maximum, il pr\u00e9vient l'administrateur concern\u00e9 qu'une approbation manuelle doit avoir lieu avant que le paiement ne soit d\u00e9livr\u00e9.
Field.Label.From=Date de d\u00e9but
Field.Label.From.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle le mod\u00e8le de facturation est utilis\u00e9.
Field.Label.Cover=Mod\u00e8le de couverture
Field.Label.Cover.Help=D\u00e9lai de paiement par d\u00e9faut pour le mod\u00e8le de facturation. Le d\u00e9lai de paiement peut \u00eatre "pour un mois entier", "en avance - X jours avant la date de fin", "en avance - au X\u00e8 jour du mois pr\u00e9c\u00e9dent", "en avance", "en retard" ou "en une fois". Pour "pour un mois entier", les \u00e9tats financiers sont d\u00e9livr\u00e9s au destinataire \u00e0 une date qui prend en compte les \u00e9tats financiers pour un mois entier. Pour "en avance - X jours avant la date de fin", les \u00e9tats financiers sont d\u00e9livr\u00e9s au destinataire un certain nombre de jours avant la date pr\u00e9vue. Le nombre de jours est indiqu\u00e9 par la zone D\u00e9calage ci-dessous. Pour "en avance - au X\u00e8 jour du mois pr\u00e9c\u00e9dent", les \u00e9tats financiers sont d\u00e9livr\u00e9s au destinataire \u00e0 un jour d\u00e9fini du mois pr\u00e9c\u00e9dant la date pr\u00e9vue. Ce jour d\u00e9fini est \u00e9galement indiqu\u00e9 par la zone D\u00e9calage ci-dessous. Pour "en avance", les \u00e9tats financiers sont d\u00e9livr\u00e9 au destinataire \u00e0 la date de traitement financier la plus proche et avant la date pr\u00e9vue. Pour "en retard", les \u00e9tats financiers sont d\u00e9livr\u00e9s au destinataire \u00e0 la fin du d\u00e9lai de paiement. Pour "en une fois", les \u00e9tats financiers sont d\u00e9livr\u00e9s au destinataire en une fois seulement.
Field.Label.DeliveryFreq=Fr\u00e9quence de facturation
Field.Label.DeliveryFreq.Help=Fr\u00e9quence \u00e0 laquelle les \u00e9tats financiers sont d\u00e9livr\u00e9s aux destinataires du produit. Appuyez sur le bouton S\u00e9lectionner une fr\u00e9quence pour ouvrir la fen\u00eatre contextuelle S\u00e9lectionner une fr\u00e9quence. Depuis cette fen\u00eatre contextuelle, choisissez la fr\u00e9quence de r\u00e9currence (par exemple hebdomadaire), ainsi que le jour de la semaine auquel les \u00e9tats financiers sont d\u00e9livr\u00e9s aux destinataires du produit. Appuyez sur le bouton OK pour confirmer cette fr\u00e9quence ou sur le bouton Annuler pour annuler les informations de fr\u00e9quence.
Field.Label.Offset=D\u00e9calage
Field.Label.Offset.Help=D\u00e9calage pour les recouvrements des facturations "en avance - X jours avant la date de fin" et "en avance - au X\u00e8 jour du mois pr\u00e9c\u00e9dent". Ce d\u00e9calage correspond \u00e0 la valeur num\u00e9rique de X.
Field.Label.Default=Mod\u00e8le par d\u00e9faut
Field.Label.Default.Help=Ce champ indique si le mod\u00e8le de facturation est le mod\u00e8le de facturation par d\u00e9faut ou non.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00408407
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.ProductDeliveryPatterns
# END NON-TRANSLATABLE
