# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2021. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher le r\u00e9sum\u00e9 des d\u00e9tails d'un produit de passif.
PageTitle.StaticText1=Nouveau produit
ActionControl.Label.Cancel=Annuler
actionControl.Label.Cancel.Help=L'action Annuler permet de fermer l'assistant.
ActionControl.Label.Back=Pr\u00e9c\u00e9dent
ActionControl.Label.Back.Help=L'action Pr\u00e9c\u00e9dent renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
ActionControl.Label.Finish=Terminer
ActionControl.Label.Finish.Help=L'action Terminer termine l'assistant.
Cluster.Label.Details=Caract\u00e9ristiques
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du produit de passif.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode au cours de laquelle le produit de passif est propos\u00e9 par l'organisation.
Field.Label.Type=Type
Field.Label.Type.Help=Type de produit de passif, par exemple, trop-per\u00e7u de dettes, facture employeur.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode au cours de laquelle le produit de passif est propos\u00e9 par l'organisation. Cette zone reste vide lorsque le produit de passif est propos\u00e9 ind\u00e9finiment.
Cluster.Label.CER.Details=D\u00e9tails de d\u00e9termination de l'\u00e9ligibilit\u00e9
field.label.allowOpenEndedCases=Autoriser les dossiers o\u00f9 la date de fin n'est pas pr\u00e9cis\u00e9e.
field.label.allowOpenEndedCases.Help=Ce champ indique si la date de fin du produit peut ne pas \u00eatre pr\u00e9cis\u00e9e.
field.label.determinationCompStrategyType=D\u00e9termination de la strat\u00e9gie de comparaison
field.label.determinationCompStrategyType.Help=D\u00e9termination de la strat\u00e9gie de comparaison, par exemple toutes les donn\u00e9es sur les utilisateurs, les donn\u00e9es d'\u00e9ligibilit\u00e9 et d'autorisation seulement
field.label.detIntSummarizerStrategyType=Strat\u00e9gie d'affichage du r\u00e9sum\u00e9 de la d\u00e9cision
field.label.detIntSummarizerStrategyType.Help=Strat\u00e9gie d'affichage du r\u00e9sum\u00e9 de la d\u00e9cision
#BEGIN, CR00287600, RB
field.label.reassessmentStrategyType=Strat\u00e9gie de r\u00e9\u00e9valuation
field.label.reassessmentStrategyType.Help=Indique le type de strat\u00e9gie \u00e0 adopter lorsqu'il est d\u00e9cid\u00e9 qu'un dossier de distribution d'un produit doit \u00eatre automatiquement r\u00e9\u00e9valu\u00e9.
#END, CR00287600
Cluster.Label.EligibleParticipants=Cat\u00e9gories de participants \u00e9ligibles
Field.Label.Person=Personne
Field.Label.Person.Help=Ce champ indique si une personne est \u00e9ligible pour le produit de passif ou non. Cochez cette case si la cat\u00e9gorie de participants est \u00e9ligible pour ce produits de dette.
Field.Label.Employer=Employeur
Field.Label.Employer.Help=Ce champ indique si les prestataires d'informations sont \u00e9ligibles pour le produit de passif ou non. Cochez cette case si les prestataires d'informations sont \u00e9ligibles pour ce produit de passif
Field.Label.Utility=Service collectif
Field.Label.Utility.Help=Ce champ indique si les services collectifs sont \u00e9ligibles pour le produit de passif ou non. Cochez cette case si les services collectifs sont \u00e9ligibles pour ce produit de passif.
Field.Label.InformationProvider=Prestataire d'informations
Field.Label.InformationProvider.Help=Ce champ indique si les prestataires d'informations sont \u00e9ligibles pour le produit de passif ou non. Cochez cette case si les prestataires d'informations sont \u00e9ligibles pour ce produit de passif
Field.Label.ServiceSupplier=Prestataire de service
Field.Label.ServiceSupplier.Help=Ce champ indique si les prestataires de service sont \u00e9ligibles pour le produit de passif ou non. Cochez cette case si les prestataires de service sont \u00e9ligibles pour ce produit de passif.
Field.Label.ProductProvider=Fournisseur de produit
Field.Label.ProductProvider.Help=Ce champ indique si les fournisseurs de produit sont \u00e9ligibles pour le produit de passif ou non. Cochez cette case si les fournisseurs de produit sont \u00e9ligibles pour ce produit de passif.
Cluster.Label.Description=Description
Cluster.Label.Description.Help=Espace libre pour une description du produit de passif.
List.Title.Categories=Cat\u00e9gories
Field.Label.CategoryName=Cat\u00e9gorie
Field.Label.CategoryName.Help=Nom de la cat\u00e9gorie
Cluster.Title.DeliveryPattern=Mod\u00e8le de facturation
Field.Label.DeliveryPatternName=Nom
Field.Label.DeliveryPatternName.Help=Nom du mod\u00e8le de facturation du produit. Ce nom d\u00e9signe le mod\u00e8le de facturation depuis la liste des mod\u00e8les de facturation du produit. 
Field.Label.From=Date de d\u00e9but
Field.Label.From.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle les d\u00e9tails du mod\u00e8le de facturation sont valides.
Field.Label.Default=Mod\u00e8le par d\u00e9faut
Field.Label.Default.Help=Ce champ indique si le mod\u00e8le de facturation est le mod\u00e8le de facturation par d\u00e9faut ou non.
Field.Label.Cover=Mod\u00e8le de couverture
Field.Label.Cover.Help=D\u00e9lai de paiement par d\u00e9faut pour le mod\u00e8le de facturation.
Field.Label.DeliveryMethod=Mode de facturation
Field.Label.DeliveryMethod.Help=La m\u00e9thode de facturation, par exemple la facture
Field.Label.DeliveryFreq=Fr\u00e9quence de facturation
Field.Label.DeliveryFreq.Help=Fr\u00e9quence \u00e0 laquelle les \u00e9tats financiers sont d\u00e9livr\u00e9s aux destinataires du produit.
Field.Label.Max=Montant maximum
Field.Label.Max.Help=Montant maximum pour le mod\u00e8le de facturation du produit.
Field.Label.Offset=D\u00e9calage
Field.Label.Offset.Help=D\u00e9calage pour les recouvrements des facturations "en avance - X jours avant la date de fin" et "en avance - au X\u00e8 jour du mois pr\u00e9c\u00e9dent". Ce d\u00e9calage correspond \u00e0 la valeur num\u00e9rique de X.
Cluster.Title.ProductProvision=Mise \u00e0 disposition de produit
Field.Label.ProductProviderName=Fournisseur de produit
Field.Label.ProductProviderName.Help=Nom du fournisseur de produit. 
Field.Label.Currency=Devise
Field.Label.Currency.Help=La valeur par d\u00e9faut pour la devise de l'approvisionnement est la devise du fournisseur de produit. 
Field.Label.ProductProviderStartDate=Date de d\u00e9but
Field.Label.ProductProviderStartDate.Help=Date de d\u00e9but de la p\u00e9riode au cours de laquelle la mise \u00e0 disposition de produit est assur\u00e9e par le fournisseur de produit.
Field.Label.ProductProviderEndDate=Date de fin
Field.Label.ProductProviderEndDate.Help=Date de fin de la p\u00e9riode au cours de laquelle la mise \u00e0 disposition de produit est assur\u00e9e par le fournisseur de produit.
Field.Label.PaymentMethod=Mode de r\u00e8glement
Field.Label.PaymentMethod.Help=La valeur par d\u00e9faut pour la m\u00e9thode de paiement de la mise \u00e0 disposition de produit est la m\u00e9thode de paiement du fournisseur de produit.
Field.Label.PaymentFrequency=Fr\u00e9quence des paiements
Field.Label.PaymentFrequency.Help=Valeur indiquant \u00e0 quelle fr\u00e9quence le fournisseur de produit re\u00e7oit le paiement pour l'approvisionnement.
Field.Label.EstimatedCost=Co\u00fbt estim\u00e9
Field.Label.EstimatedCost.Help=Estimation du co\u00fbt de la mise \u00e0 disposition \u00e0 l'emplacement de mise \u00e0 disposition. Notez qu'un prestataire peut facturer diff\u00e9rents montants pour ses approvisionnement en des lieux diff\u00e9rents.
Cluster.Title.ProvisionLocation=Emplacement de mise \u00e0 disposition
Field.Label.Location=Emplacement
Field.Label.Location.Help=Emplacement de mise \u00e0 disposition. 
Field.Label.Cost=Co\u00fbt
Field.Label.Cost.Help=La valeur par d\u00e9faut pour la devise de l'approvisionnement est la devise du fournisseur de produit.
Field.Label.ProvisionLocationStartDate=Date de d\u00e9but
Field.Label.ProvisionLocationStartDate.Help=Date de d\u00e9but de la p\u00e9riode au cours de laquelle la mise \u00e0 disposition de produit est assur\u00e9e par le fournisseur de produit \u00e0 cet emplacement.
Field.Label.ProvisionLocationEndDate=Date de fin
Field.Label.ProvisionLocationEndDate.Help=Date de fin de la p\u00e9riode au cours de laquelle la mise \u00e0 disposition de produit est assur\u00e9e par le fournisseur de produit \u00e0 cet emplacement.
Cluster.Label.OtherDetails=Plus de d\u00e9tails
Cluster.Label.General=G\u00e9n\u00e9ral
Field.Label.Language=Langue
Field.Label.Language.Help=Langue d'affichage des \u00e9l\u00e9ments fonctionnant avec ce produit de passif.
Field.Label.ReviewFrequency=Fr\u00e9quence de r\u00e9vision
Field.Label.ReviewFrequency.Help=Fr\u00e9quence \u00e0 laquelle les dossiers de ce produit de passif doivent \u00eatre r\u00e9vis\u00e9s. 
Field.Label.SupplierReturns=Retours prestataire accept\u00e9s
Field.Label.SupplierReturns.Help=Ce champ indique si les retours d'un service prestataire de l'organisation sont accept\u00e9s ou non, en fonction du nombre de participants ayant b\u00e9n\u00e9fici\u00e9 de services.
Field.Label.CaseHomePage=Page d'accueil des dossiers
Field.Label.CaseHomePage.Help=Format de la page d'accueil des dossiers. Toutes les pages d'accueil des dossiers de ce produit de passif utilisent ce format.
Cluster.Title.DisplayDetails=D\u00e9tails d'affichage
Field.Label.MyCasesFilter=Afficher dans le filtre Mes dossiers
Field.Label.MyCasesFilter.Help=Ce champ indique si les dossiers de ce programme de prestations doivent \u00eatre affich\u00e9s dans le filtre Mes dossiers.
Field.Label.ProgramList=Afficher dans la liste produits participants
Field.Label.ProgramList.Help=Ce champ indique si les dossiers de ce programme de prestations doivent \u00eatre affich\u00e9s dans la liste produits participants.
Field.Label.CitizenSelfService=Afficher dans Citizen Self Service
Field.Label.CitizenSelfService.Help=Ce champ indique si les dossiers de ce programme de prestations doivent \u00eatre affich\u00e9s dans Citizen Self Service.
Field.Label.TranslationRequired=D\u00e9terminer si un traducteur est requis
Field.Label.TranslationRequired.Help=D\u00e9termine automatiquement si un traducteur est requis pour les types de dossiers int\u00e9gr\u00e9s.
Field.Title.OwnershipStrategy=Strat\u00e9gie de propri\u00e9t\u00e9
Field.Title.OwnershipStrategy.Help=Processus de flux de travaux de strat\u00e9gie de propri\u00e9t\u00e9 qui doit \u00eatre configur\u00e9 pour ce type de dossier.
Field.Label.CaseSearchFilter=Afficher dans le filtre Recherche de dossier
Field.Label.CaseSearchFilter.Help=Ce champ indique si les dossiers de ce programme de prestations doivent \u00eatre affich\u00e9s dans le filtre Recherche de dossier.
Cluster.Label.Financial=D\u00e9tails financiers
Field.Label.OverAllocation=Surallocation
Field.Label.OverAllocation.Help=Ce champ indique si l'indicateur de surallocation doit \u00eatre red\u00e9fini pour les dossiers du produit de passif ou non. Cette option est sp\u00e9cialement d\u00e9velopp\u00e9e pour les paiements per\u00e7us par l'organisation qui d\u00e9passent le montant factur\u00e9 \u00e0 un participant pour un dossier de produit de passif. En g\u00e9n\u00e9ral, le passif est une estimation du montant devant \u00eatre factur\u00e9 \u00e0 un participant. Par exemple, un certain montant est factur\u00e9 \u00e0 un participant pour un produit de passif. Le participant peut s'apercevoir qu'il doit \u00e0 l'organisation un montant plus \u00e9lev\u00e9 que le montant factur\u00e9. Si vous choisissez la surallocation, le participant peut r\u00e9gler un montant plus \u00e9lev\u00e9 que le montant initialement factur\u00e9, et le syst\u00e8me consid\u00e8re le montant r\u00e9gl\u00e9 \u00e0 l'organisation par le participant comme le montant devant effectivement \u00eatre appliqu\u00e9 au dossier. Si vous ne s\u00e9lectionnez pas la surallocation, \u00e0 chaque fois qu'un participant paie un montant d\u00e9passant le montant qui lui est factur\u00e9, ce montant ne peut pas \u00eatre appliqu\u00e9 \u00e0 son dossier tant qu'il n'a pas \u00e9t\u00e9 r\u00e9\u00e9valu\u00e9.
Field.Label.AdjustmentRequired=Ajustement requis
Field.Label.AdjustmentRequired.Help=Ce champ indique si un ajustement est n\u00e9cessaire ou non lors d'une op\u00e9ration financi\u00e8re. Des frais additionnels constituent un exemple d'ajustement ; un exemple d'un ajustement de pr\u00eat est l'application d'un taux d'int\u00e9r\u00eat. Si vous souhaitez que le produit de facture employeur inclue le calcul des suppl\u00e9ments appliqu\u00e9s, choisissez l'option Ajustement requis pendant le traitement financier. Faites de m\u00eame si vous souhaitez que le pr\u00eat inclue les int\u00e9r\u00eats appliqu\u00e9s. Si vous choisissez cette option, les valeurs ajust\u00e9es sont calcul\u00e9es et ajout\u00e9es aux factures adress\u00e9es aux destinataires du produit.
Field.Label.OverPaymentProcessing=Traitement automatique des trop-per\u00e7us
Field.Label.OverPaymentProcessing.Help=Afin de cr\u00e9er automatiquement un dossier lorsqu'un moins-per\u00e7u ou un trop-per\u00e7u est d\u00e9couvert lors de la r\u00e9\u00e9valuation d'un dossier g\u00e9r\u00e9 par ce produit de passif, vous devez s\u00e9lectionner cette case. Si l'option "cr\u00e9ation d'un dossier de moins-per\u00e7u ou de trop-per\u00e7u" est s\u00e9lectionn\u00e9e, l'application configure automatiquement un nouveau dossier de moins-per\u00e7u ou de trop per\u00e7u. Si elle n'est pas s\u00e9lectionn\u00e9e, l'application envoie une notification de t\u00e2che \u00e0 un propri\u00e9taire de dossier afin de le pr\u00e9venir qu'un moins-per\u00e7u ou un trop-per\u00e7u a \u00e9t\u00e9 d\u00e9couvert pendant la r\u00e9\u00e9valuation. Pour les produits de dette, il y a trop-per\u00e7u lorsque l'organisation a sous-factur\u00e9 un destinataire. Il y a trop-per\u00e7u lorsque l'organisation a sur-factur\u00e9 un destinataire.
Field.Label.Normal=R\u00e9\u00e9valuation normale
# BEGIN, CR00331880, PB
Field.Label.Normal.Help=Par d\u00e9faut, toutes les r\u00e9\u00e9valuations sont des r\u00e9\u00e9valuations synchronis\u00e9es. Cochez cette case pour indiquer que la r\u00e9\u00e9valuation pour le produit de passif est une r\u00e9\u00e9valuation normale. Les deux types de r\u00e9\u00e9valuations recalculent la facture adress\u00e9e \u00e0 un participant en se basant sur les changements effectu\u00e9s. Cependant, une r\u00e9\u00e9valuation synchronis\u00e9e recalcule \u00e9galement la facture adress\u00e9e au participant en fonction du montant qu'il a pay\u00e9 au pr\u00e9alable ainsi qu'aux paiements et recettes li\u00e9s. Voici deux exemples qui comparent les deux types de r\u00e9\u00e9valuation, permettant ainsi de mieux comprendre la diff\u00e9rence entre une r\u00e9\u00e9valuation normale et une r\u00e9\u00e9valuation synchronis\u00e9e. Supposons qu'un participant soit factur\u00e9 une certaine somme chaque mois pour un produit de passif particulier. Si la r\u00e9\u00e9valuation du produit est 'normale', alors les futures factures du participant ne seront recalcul\u00e9es qu'en fonction des changements d'informations collect\u00e9es. Si le produit n'est pas de type "r\u00e9\u00e9valuation normale", les futures factures adress\u00e9es au participant seront recalcul\u00e9es sur la base des changements effectu\u00e9s pour ce participant, ainsi que sur le d\u00e9tails des pr\u00e9c\u00e9dents paiements et recettes enregistr\u00e9s dans le syst\u00e8me pour ce participant.
# END, CR00331880
Field.Label.AdjustmentFrequency=Fr\u00e9quence d'ajustement
Field.Label.AdjustmentFrequency.Help=Si un ajustement est requis lors du traitement financier, vous devez entrer la fr\u00e9quence \u00e0 laquelle le composant financier d'un produit de passif doit \u00eatre ajust\u00e9 lors de la p\u00e9riode de paiement. 
Cluster.Title.Cost=Co\u00fbt
Field.Label.FixedCost=Co\u00fbt fixe
Field.Label.FixedCost.Help=Co\u00fbt fixe du produit de passif. Le co\u00fbt estim\u00e9 d'un produit de passif peut \u00eatre soit fixe, soit calcul\u00e9. 
Field.Label.Calculated=Co\u00fbt calcul\u00e9
Field.Label.Calculated.Help=Ce champ indique si le co\u00fbt du produit de passif est calcul\u00e9. Notez qu'une estimation de co\u00fbt "calcul\u00e9" se base sur les valeurs rentr\u00e9es dans la description du produit. Notez \u00e9galement que vous n'avez pas besoin de rentrer d'estimation de co\u00fbt.
Cluster.Label.Certification=D\u00e9tails de l'attestation
Field.Label.CertificationRequired=Requis
Field.Label.CertificationRequired.Help=Ce champ indique si le produit de passif requiert une attestation ou non. L'attestation prouve qu'un b\u00e9n\u00e9ficiaire r\u00e9pond aux conditions de r\u00e9ception d'un produit.
Field.Label.CertificationFrequency=Fr\u00e9quence
Field.Label.CertificationFrequency.Help=Fr\u00e9quence \u00e0 laquelle un b\u00e9n\u00e9ficiaire du produit de passif doit attester de son \u00e9ligibilit\u00e9 au produit. L'attestation prouve qu'un b\u00e9n\u00e9ficiaire r\u00e9pond aux conditions de r\u00e9ception d'un produit.
Field.Label.GracePeriod=D\u00e9lai de gr\u00e2ce
Field.Label.GracePeriod.Help=Nombre maximal de jours dont dispose le b\u00e9n\u00e9ficiaire d'un produit de passif pour fournir les attestations n\u00e9cessaires lorsque la derni\u00e8re attestation a expir\u00e9.
Cluster.Label.SecurityRestrictions=Restrictions de s\u00e9curit\u00e9
Field.Label.LocationSecurityLevel=Niveau de s\u00e9curit\u00e9 du lieu
Field.Label.LocationSecurityLevel.Help=La s\u00e9curit\u00e9 bas\u00e9e sur le lieu peut \u00eatre activ\u00e9e en s\u00e9lectionnant le type de lieu appropri\u00e9 auquel les utilisateurs sont limit\u00e9s.
Field.Label.ApproveRights=Droits d'approbation
Field.Label.ApproveRights.Help=Option permettant de restreindre la capacit\u00e9 d'un utilisateur \u00e0 approuver des dossiers de produits de dette.
Field.Label.CreateRights=Droits de cr\u00e9ation
Field.Label.CreateRights.Help=Option permettant de restreindre la capacit\u00e9 d'un utilisateur \u00e0 cr\u00e9er des dossiers de produit de passif.
Field.Label.MaintainRights=Droits de maintien
Field.Label.MaintainRights.Help=Option permettant de restreindre la capacit\u00e9 d'un utilisateur \u00e0 g\u00e9rer des dossiers de produits de dette.
Field.Label.ReadRights=Droits de lecture
Field.Label.ReadRights.Help=Option permettant de restreindre la capacit\u00e9 d'un utilisateur \u00e0 lire (afficher) des dossiers g\u00e9r\u00e9s par un produit de passif.
