# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous r\u00e9pertorie tous les mappages de sortie pour le processus de flux secondaire associ\u00e9 \u00e0 l'activit\u00e9 de flux secondaire s\u00e9lectionn\u00e9. A partir de cette page, un utilisateur peut configurer et modifier les mappages d'entr\u00e9e pour le flux secondaire. Les mappages d'entr\u00e9e incluent uniquement les attributs requis pour lancer un processus de flux secondaire. Les attributs WDO adopt\u00e9s. Cette page est renseign\u00e9e auparavant avec les attributs requis adopt\u00e9s pour le processus de flux secondaire L'utilisateur doit d\u00e9finir l'attribut WDO parent pour chaque mappage de flux secondaire
PageTitle.StaticText1=Mappages d'entr\u00e9e 
# START NON-TRANSLATABLE
Container.Label=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.SubflowAttributeToSet=Attribut de flux secondaire \u00e0 d\u00e9finir
Field.Label.SubflowAttributeToSet.Help=Le nom qualifi\u00e9 de l'attribut WDO de promulgation du flux secondaire pour le mappage d'entr\u00e9e.
Field.Label.Type=Type
Field.Label.Type.Help=Le type de champ de retour pour chaque mappage d'entr\u00e9e de flux secondaire.
Field.Label.Valid=Valide
Field.Label.Valid.Help=Bool\u00e9en indiquant si le mappage d'entr\u00e9e est valide. Le mappage est invalide si le nom de champ n'existe plus dans l'attribut WDO de flux secondaire, si le type d'attribut parent WDO ne correspond pas au type d'attribut WDO de flux secondaire ou si le mappage n'est pas d\u00e9fini.
Field.Label.ParentWorkflowDataObjectAttribute=Attribut parent
Field.Label.ParentWorkflowDataObjectAttribute.Help=Le nom "qualifi\u00e9" de l'attribut parent WDO pour le mappage d'entr\u00e9e. Ce champ peut \u00eatre vide si le mappage n'a pas \u00e9t\u00e9 d\u00e9fini.
ActionControl.Label.RefreshInputParameters=Actualiser les mappages d'entr\u00e9e
ActionControl.Label.RefreshInputParameters.Help=Cliquez sur le lien Actualiser les mappages d'entr\u00e9e pour actualiser les mappages d'entr\u00e9e pour le flux secondaire.
List.Title=Mappages d'entr\u00e9e de flux secondaire
List.Description=Tous les attributs d'objet de donn\u00e9es de flux de travaux des flux secondaires r\u00e9pertori\u00e9s ci-dessous sont requis pour la promulgation. Il doit leur \u00eatre affect\u00e9 un mappage d'objet de donn\u00e9es de flux de travaux parent valide avant que le processus de flux de travaux parent contenant cette activit\u00e9 de flux secondaire ne soit publi\u00e9.
Action.Label.Edit=Editer
Action.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier l'enregistrement des mappages d'entr\u00e9e de flux secondaire.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SubflowActivitiesTopic
# END NON-TRANSLATABLE
