# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2002, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier les informations stock\u00e9es sur la page d'accueil du fournisseur d'informations. Les fournisseurs d'informations fournissent des informations relatives \u00e0 une personne ou un employeur \u00e0 l'organisation. Ces informations sont g\u00e9n\u00e9ralement utilis\u00e9es dans le cadre de la pr\u00e9vention de la fraude. Les types de fournisseurs d'informations incluent les individus priv\u00e9s, les agences gouvernementales, et les courtiers de donn\u00e9es enregistr\u00e9s.
PageTitle.StaticText1=Editer le fournisseur d'informations
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du fournisseur d'informations.
Field.Label.Type=Type
Field.Label.Type.Help=Type de fournisseur d'informations qui se rapporte \u00e0 une description cod\u00e9e du fournisseur d'informations. Votre administrateur syst\u00e8me peut ajouter un nouveau type de fournisseur d'informations via les codes (voir "Table de codes" dans le Guide d'administration C\u00faram).
Field.Label.ConfidentialityInd=Informations confidentielles
Field.Label.ConfidentialityInd.Help=Vous pouvez s\u00e9lectionner cette case de s\u00e9lection si vous souhaitez que le fournisseur d'informations reste confidentiel.
Field.Label.PublicOfficeName=Bureau public
Field.Label.PublicOfficeName.Help=Bureau public le plus pratique pour le prestataire d'informations. Pour s\u00e9lectionner le bureau public le plus pratique pour le fournisseur d'informations, appuyez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner de la ligne appropri\u00e9e dans la liste des \u00e9tablissements publics affich\u00e9s.
Field.Label.PreferredLanguage=Langue pr\u00e9f\u00e9r\u00e9e
Field.Label.PreferredLanguage.Help=Langue pr\u00e9f\u00e9r\u00e9e par le fournisseur d'informations parmi celles propos\u00e9es dans la liste d\u00e9roulante. Votre administrateur syst\u00e8me peut ajouter une langue pr\u00e9f\u00e9r\u00e9e \u00e0 cette liste d\u00e9roulante via la table Pages de codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.PrefCommMethod=M\u00e9thode de communication pr\u00e9f\u00e9r\u00e9e
Field.Label.PrefCommMethod.Help=Communication pr\u00e9f\u00e9r\u00e9e s\u00e9lectionn\u00e9e dans la liste d\u00e9roulante des m\u00e9thodes de communication. Votre administrateur syst\u00e8me peut ajouter une nouvelle m\u00e9thode de communication \u00e0 cette liste d\u00e9roulante via les codes (voir "Tables de codes" dans le Guide d'administration C\u00faram).
Field.Label.Sensitivity=Sensibilit\u00e9
Field.Label.Sensitivity.Help=La sensibilit\u00e9 du fournisseur d'informations d\u00e9termine l'acc\u00e8s utilisateur. Chaque utilisateur se voit affecter un niveau de sensibilit\u00e9 sur le syst\u00e8me. Pour qu'un utilisateur puisse acc\u00e9der \u00e0 et/ou modifier les d\u00e9tails du fournisseur d'informations, cet utilisateur doit avoir un niveau de sensibilit\u00e9 \u00e9quivalent ou sup\u00e9rieur \u00e0 celui du fournisseur d'informations.
Field.Label.StatusCode=Statut
Field.Label.StatusCode.Help=Etat de l'enregistrement du fournisseur d'informations. L'\u00e9tat est actif jusqu'\u00e0 la date de fin du fournisseur d'informations. A la "date de fin" et apr\u00e8s cette date, le statut est ferm\u00e9.
Field.Label.RegistrationDate=Date d'enregistrement
Field.Label.RegistrationDate.Help=Date d'enregistrement du fournisseur d'informations dans l'organisation. Notez que la date d'enregistrement du fournisseur d'informations ne peut pas \u00eatre ant\u00e9rieure \u00e0 la date d'entr\u00e9e du fournisseur d'informations sur le syst\u00e8me.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date \u00e0 laquelle l'enregistrement du fournisseur d'informations est ferm\u00e9 sur le syst\u00e8me.
Field.Label.PaymentFrequency=Fr\u00e9quence des paiements
Field.Label.PaymentFrequency.Help=Valeur indiquant \u00e0 quelle fr\u00e9quence les paiements sont envoy\u00e9s au prestataire d'informations. Afin de choisir une fr\u00e9quence, appuyez sur le bouton Choisir une fr\u00e9quence. Depuis la fen\u00eatre contextuelle qui s'ouvre, choisissez la fr\u00e9quence de r\u00e9currence (par exemple hebdomadaire), ainsi que le jour de la semaine auquel le prestataire d'informations re\u00e7oit le paiement. Appuyez sur le bouton OK pour confirmer cette fr\u00e9quence ou sur le bouton Annuler pour supprimer les informations de fr\u00e9quence entr\u00e9es. 
Field.Label.NextPaymentDate=Date du prochain r\u00e8glement
Field.Label.NextPaymentDate.Help=Date \u00e0 laquelle le prochain paiement est d\u00fb.
Field.Label.Currency=Devise
Field.Label.Currency.Help=Devise du prestataire d'informations dans la liste d\u00e9roulante des devises. Votre administrateur syst\u00e8me peut ajouter une nouvelle devise via la page Tables de codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.MethodOfPayment=Mode de r\u00e8glement
Field.Label.MethodOfPayment.Help=Cette zone vous permet de s\u00e9lectionner la m\u00e9thode de r\u00e8glement (esp\u00e8ces, ch\u00e8ques ou transferts \u00e9lectroniques de fonds) qui doit \u00eatre utilis\u00e9e pour le r\u00e8glement du prestataire d'informations). 
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.CommonParticipantInformation
# END NON-TRANSLATABLE
