# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2002, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails d'une tierce partie\u00a0associ\u00e9e \u00e0 un dossier d'audience. Une tierce partie est un participant autre que les appelants et d\u00e9fendeurs impliqu\u00e9s dans un appel de dossier d'audience. Par exemple, un employeur peut \u00eatre enregistr\u00e9 comme tierce partie pour un appel si l'organisation d\u00e9cide que le client principal n'est pas \u00e9ligible en raison d'une contradiction entre les preuves donn\u00e9es par le client principal et les preuves pr\u00e9sent\u00e9es par son employeur. Si le client principal fait appel de cette d\u00e9cision, il est enregistr\u00e9 comme appelant de l'appel, l'organisation est enregistr\u00e9e comme d\u00e9fendeur et l'employeur est enregistr\u00e9 comme tierce partie.
PageTitle.StaticText=Afficher la tierce partie\u00a0
Field.Label.ThirdParty=Tiers
Field.Label.ThirdParty.Help=Nom du participant tiers. Notez que vous pouvez acc\u00e9der \u00e0 la page d'accueil du participant tiers en cliquant sur le nom du tiers.
Field.Label.AttendanceRequired=Participation obligatoire
Field.Label.AttendanceRequired.Help=Cette zone indique si la tierce partie\u00a0doit ou non assister \u00e0 l'audience pour le dossier en appel.
Cluster.Title.Details=Caract\u00e9ristiques
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le bouton Editer pour modifier les informations affich\u00e9es.
ActionControl.Label.Remove=Retirer
ActionControl.Label.Remove.Help=Vous pouvez cliquer sur le bouton Retirer pour retirer la tierce partie\u00a0du dossier d'audience.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=Vous pouvez cliquer sur le bouton Fermer pour fermer la page.
# BEGIN, CR00417165, GK
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00417165
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.UnderstandingAppeals.Introduction
# END NON-TRANSLATABLE
