# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page r\u00e9pertorie les tierces parties associ\u00e9es \u00e0 un dossier d'audience. Une tierce partie est un participant autre que les appelants et d\u00e9fendeurs impliqu\u00e9s dans un appel de dossier d'audience. Par exemple, un employeur peut \u00eatre enregistr\u00e9 comme tierce partie pour un appel si l'organisation d\u00e9cide que le client principal n'est pas \u00e9ligible en raison d'une contradiction entre les preuves donn\u00e9es par le client principal et les preuves pr\u00e9sent\u00e9es par son employeur. Si le client principal fait appel de cette d\u00e9cision, il est enregistr\u00e9 comme appelant de l'appel, l'organisation est enregistr\u00e9e comme d\u00e9fendeur et l'employeur est enregistr\u00e9 comme tierce partie.
# BEGIN, CR00247342, GP
PageTitle.StaticText=Tierces parties
# END, CR00247342
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Appuyez sur le bouton Nouveau pour cr\u00e9er un nouveau tiers.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier l'enregistrement du tiers.
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher l'enregistrement du tiers.
ActionControl.Label.Remove=Effacer
# BEGIN, CR00249287, ASN
ActionControl.Label.Remove.Help=Cliquez sur le lien Retirer pour retirer l'enregistrement. 
# END, CR00249287
Container.Label.Action=Action
Container.Separator=\ | 
Field.Label.ThirdPartyName=Nom
Field.Label.ThirdPartyName.Help=Nom du tiers associ\u00e9 au dossier d'appel.
Field.Label.Type=Type
Field.Label.Type.Help=Type de tiers, par exemple "employeur", "fournisseur de service".
Field.Label.FromDate=Date de d\u00e9but
Field.Label.FromDate.Help=Date \u00e0 laquelle le tiers a \u00e9t\u00e9 ajout\u00e9 \u00e0 l'appel du dossier d'audience.
Field.Label.ToDate=Date de fin
Field.Label.ToDate.Help=Date \u00e0 laquelle le tiers a \u00e9t\u00e9 supprim\u00e9 de l'appel du dossier d'audience.
Field.Label.AttendanceRequired=Participation
Field.Label.AttendanceRequired.Help=Indique si le tiers doit assister \u00e0 l'audience tenue pour l'appel du dossier d'audience.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.UnderstandingAppeals.Introduction
# END NON-TRANSLATABLE
