# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet de modifier les d\u00e9tails de tierces parties. Une tierce partie est un participant autre que les appelants et d\u00e9fendeurs impliqu\u00e9s dans un appel de dossier d'audience. Par exemple, un employeur peut \u00eatre enregistr\u00e9 comme tierce partie pour un appel si l'organisation d\u00e9cide que le client principal n'est pas \u00e9ligible en raison d'une contradiction entre les preuves donn\u00e9es par le client principal et les preuves pr\u00e9sent\u00e9es par son employeur. Si le client principal fait appel de cette d\u00e9cision, il est enregistr\u00e9 comme appelant de l'appel, l'organisation est enregistr\u00e9e comme d\u00e9fendeur et l'employeur est enregistr\u00e9 comme tierce partie.
# BEGIN, CR00198210, PS
PageTitle.StaticText=Editer le tiers
# END, CR00198210
Field.Label.ThirdParty=Tierce partie
Field.Label.ThirdParty.Help=Nom du participant tiers. Cette zone ne peut pas \u00eatre modifi\u00e9e. Notez que vous pouvez acc\u00e9der \u00e0 la page d'accueil du participant tiers en cliquant sur le nom du tiers.
Field.Label.AttendanceRequired=Participation obligatoire
Field.Label.AttendanceRequired.Help=Cochez la case Participation obligatoire pour indiquer que le tiers doit assister \u00e0 l'audience pour le dossier d'appel.
Cluster.Title.Details=Caract\u00e9ristiques
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# BEGIN, CR00407812, RB
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00407812
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.UnderstandingAppeals.Introduction
# END NON-TRANSLATABLE
