# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'ajouter un participant tiers \u00e0 un dossier d'appel. Une tierce partie est un participant autre que les appelants et d\u00e9fendeurs impliqu\u00e9s dans un appel de dossier d'audience. Par exemple, un employeur peut \u00eatre enregistr\u00e9 comme tierce partie pour un appel si l'organisation d\u00e9cide que le client principal n'est pas \u00e9ligible en raison d'une contradiction entre les preuves donn\u00e9es par le client principal et les preuves pr\u00e9sent\u00e9es par son employeur. Si le client principal fait appel de cette d\u00e9cision, il est enregistr\u00e9 comme appelant de l'appel, l'organisation est enregistr\u00e9e comme d\u00e9fendeur et l'employeur est enregistr\u00e9 comme tierce partie.
# BEGIN, CR00198210, PS
PageTitle.StaticText=Nouveau tiers
# END, CR00198210
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
# BEGIN, CR00266910, MC
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0 SP1 this is not referenced in the associated UIM file.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0 SP1 this is not referenced in the associated UIM file.
# END NON-TRANSLATABLE
# END, CR00266910
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
Cluster.Title.Description1=Si le tiers est enregistr\u00e9 sur le syst\u00e8me, s\u00e9lectionnez parmi les \u00e9l\u00e9ments ci-dessus.
Field.Label.ThirdParty=Tierce partie
Field.Label.ThirdParty.Help=Participant tiers. Pour s\u00e9lectionner le participant dans la liste des participants enregistr\u00e9s de l'organisation, s\u00e9lectionnez le type de participant dans la liste d\u00e9roulante : Personne, Service, Fournisseur, Prestataire de services, Personne, Employeur, Fournisseur d'informations et Repr\u00e9sentant et appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre de recherche de participant appropri\u00e9e. Dans la fen\u00eatre en incrustation, entrez un ou tous les crit\u00e8res de recherche et appuyez sur le bouton Rechercher pour rechercher des participants avec des d\u00e9tails correspondants. Cliquez sur le lien S\u00e9lectionner de la ligne appropri\u00e9e de la liste de participants. 
Cluster.Title.Description2=Si le tiers n'est pas enregistr\u00e9 sur le syst\u00e8me, entrez les informations ci-dessous.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du participant tiers non enregistr\u00e9.
Field.Label.Address=Adresse
Field.Label.Address.Help=Adresse du participant tiers non enregistr\u00e9.
Field.Label.PhoneAreaCode=Indicatif r\u00e9gional
Field.Label.PhoneAreaCode.Help=Indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9phone du tiers.
Field.Label.Phone=T\u00e9l\u00e9phone
Field.Label.Phone.Help=Num\u00e9ro de t\u00e9l\u00e9phone du tiers.
Cluster.Title.Description3=Si le tiers souhaite assister \u00e0 l'audience, s\u00e9lectionnez Participation obligatoire ci-dessous.
Field.Label.AttendanceRequired=Participation obligatoire
Field.Label.AttendanceRequired.Help=Indique si le tiers doit assister \u00e0 l'audience pour ce dossier d'appel. Les participants tiers qui ne sont pas oblig\u00e9s d'assister \u00e0 l'audience seront notifi\u00e9s du r\u00e9sultat de l'audience ou, si l'audience est annul\u00e9e, de son annulation.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# BEGIN, CR00407812, RB
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00407812
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.UnderstandingAppeals.Introduction
# END NON-TRANSLATABLE
