# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Afficher l'historique des employeurs
# BEGIN, CR00358775, SS
# START NON-TRANSLATABLE
Field.Label.TradingName.Deprecated=Since Curam 6.0.5.0, this property is no longer referenced in Curam application. See release note: CR00358775.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.RegName.Deprecated=Since Curam 6.0.5.0, this property is no longer referenced in Curam application. See release note: CR00358775.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.IndustryType.Deprecated=Since Curam 6.0.5.0, this property is no longer referenced in Curam application. See release note: CR00358775.
# END NON-TRANSLATABLE
# END, CR00358775
Cluster.Title.Details=Caract\u00e9ristiques
# START NON-TRANSLATABLE
Field.Label.TradingName=Trading Name
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.TradingName.Help=Employer's trading name.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.RegName=Registered Name
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.RegName.Help=Employer's name registered by the relevant governing authority where the employer business is registered.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.IndustryType=Industry Type
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.IndustryType.Help=Employer's industry type, e.g., engineering, construction. Your system administrator can add an industry via the Code Tables page (see "Code Tables" in the C\u00faram Administration Guide).
# END NON-TRANSLATABLE
Field.Label.EmployerType=Type d'employeur
Field.Label.EmployerType.Help=Type d'employeur, par exemple auto-entrepreneur, service public. Type d'employeur en relation avec une description cod\u00e9e de l'employeur. Votre administrateur syst\u00e8me peut ajouter un nouveau type d'employeur via la page de tables de codes.
Field.Label.BusinessDesc=Description de l'activit\u00e9
Field.Label.BusinessDesc.Help=Description libre de l'activit\u00e9 de l'employeur.
Field.Label.SpecialInterest=Int\u00e9r\u00eat sp\u00e9cial
Field.Label.SpecialInterest.Help=Cette zone indique si l'employeur fait l'objet d'un int\u00e9r\u00eat sp\u00e9cial de priorit\u00e9 basse, moyenne ou \u00e9lev\u00e9e. En s\u00e9lectionnant l'un des trois niveaux d'int\u00e9r\u00eat sp\u00e9cial, vous indiquez \u00e0 l'organisation qu'un int\u00e9r\u00eat sp\u00e9cial est requis pour travailler avec l'employeur enregistr\u00e9. Par exemple, un employeur potentiel avec lequel il est difficile d'interagir doit faire l'objet d'un int\u00e9r\u00eat sp\u00e9cial de priorit\u00e9 \u00e9lev\u00e9e. Vous pouvez laisser cette zone vide si l'employeur ne n\u00e9cessite aucun int\u00e9r\u00eat sp\u00e9cial.
Field.Label.PublicOfficeName=Bureau public
Field.Label.PublicOfficeName.Help=Bureau public le plus pratique pour l'employeur. Nom du bureau public le plus pratique pour l'employeur. Cliquez sur le lien S\u00e9lectionner de la ligne appropri\u00e9e dans la liste des \u00e9tablissements publics affich\u00e9s.
Field.Label.PreferredLanguage=Langue pr\u00e9f\u00e9r\u00e9e
Field.Label.PreferredLanguage.Help=Langue pr\u00e9f\u00e9r\u00e9e par l'employeur parmi celles propos\u00e9es dans la liste d\u00e9roulante. Votre administrateur syst\u00e8me peut ajouter une langue pr\u00e9f\u00e9r\u00e9e \u00e0 cette liste d\u00e9roulante via les codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.PrefCommMethod=M\u00e9thode de communication pr\u00e9f\u00e9r\u00e9e
Field.Label.PrefCommMethod.Help=M\u00e9thode de communication pr\u00e9f\u00e9r\u00e9e par l'employeur parmi celles propos\u00e9es dans la liste d\u00e9roulante. Votre administrateur syst\u00e8me peut ajouter une nouvelle m\u00e9thode de communication \u00e0 cette liste d\u00e9roulante via les codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Field.Label.Sensitivity=Sensibilit\u00e9
Field.Label.Sensitivity.Help=La sensibilit\u00e9 de l'employeur indique l'acc\u00e8s utilisateur. Chaque utilisateur est affect\u00e9 \u00e0 un niveau de sensibilit\u00e9 sur le syst\u00e8me. Pour qu'un utilisateur puisse acc\u00e9der et/ou modifier les d\u00e9tails de l'employeur, cet utilisateur doit avoir un niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur \u00e0 celui de l'employeur.
Field.Label.StatusCode=Statut
Field.Label.StatusCode.Help=Statut de l'enregistrement de l'employeur. Le statut est actif jusqu'\u00e0 la date de fin pr\u00e9vue pour l'employeur. A la "date de fin" et apr\u00e8s cette date, le statut est ferm\u00e9.
Field.Label.RegistrationDate=Date d'enregistrement
Field.Label.RegistrationDate.Help=Date d'enregistrement de l'employeur au sein de l'organisation. La valeur par d\u00e9faut de la date d'enregistrement est la date \u00e0 laquelle l'employeur est enregistr\u00e9 dans le syst\u00e8me.
Field.Label.PermStaff=Personnel permanent
Field.Label.PermStaff.Help=Nombre d'employ\u00e9s permanents
Field.Label.CasualStaff=Personnel occasionnel
Field.Label.CasualStaff.Help=Nombre d'employ\u00e9s \u00e0 mi-temps.
Field.Label.PaymentFrequency=Fr\u00e9quence des paiements
Field.Label.PaymentFrequency.Help=Valeur indiquant \u00e0 quelle fr\u00e9quence les r\u00e8glements sont envoy\u00e9s \u00e0 l'employeur.
Field.Label.NextPaymentDate=Date du prochain r\u00e8glement
Field.Label.NextPaymentDate.Help=Prochaine date \u00e0 laquelle le paiement est d\u00fb \u00e0 l'employeur.
Field.Label.Currency=Devise
Field.Label.Currency.Help=Devise de l'employeur.
Field.Label.MethodOfPayment=Mode de r\u00e8glement
Field.Label.MethodOfPayment.Help=M\u00e9thode de paiement utilis\u00e9e pour r\u00e9gler l'employeur (ch\u00e8que, esp\u00e8ces ou virement \u00e9lectronique de fonds, par exemple). 
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# BEGIN, CR00416277, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00416277
