# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'ajouter un nouveau processus de lot \u00e0 une liste de processus de lot pr\u00eate \u00e0 l'ex\u00e9cution. Un traitement par lots est ex\u00e9cutables ou " mini-programme" qui proc\u00e8de \u00e0 un nombre large d'enregistrement en fonction des param\u00e8tres \u00e0 d\u00e9finir. Puisque ceci peut ralentir le syst\u00e8me, le traitement par lots est souvent rapport\u00e9 jusqu'\u00e0 ce que le syst\u00e8me soit hors ligne : par exemple \u00e0 minuit. Un exemple de processus de traitement est l'\u00e9ligibilit\u00e9 de livraison de produit d\u00e9termin\u00e9. Ce processus de traitement par lots est utilis\u00e9 pour activer un grand nombre de dossiers \u00e0 la fois, il est donc ex\u00e9cut\u00e9 pour r\u00e9duire les temps d'attente syst\u00e8me. 
PageTitle.StaticText1=Nouveau processus de traitement par lots
 ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
# START NON-TRANSLATABLE
Cluster.Title.ProcessDetails=Process Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.ProcessDetails.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du processus de traitement par lots.
Field.Label.Description=Description
Field.Label.Description.Help=Description du processus de traitement par lots.
Field.Label.Type=Type
Field.Label.Type.Help=Type de processus de traitement par lots, par exemple processus de traitement par lots d'archivage, processus de traitement par lots de g\u00e9n\u00e9ration de rapports. Le type de processus de traitement par lots est associ\u00e9 \u00e0 une description cod\u00e9e du processus de traitement par lots. L'utilisation de ces types de processus de traitement par lots vous permet de classer et de regrouper des processus de traitement par lots similaires.
Cluster.Title.AvailableExecutables=Ex\u00e9cutables disponibles
Cluster.Title.AvailableExecutables.Help="Mini-programmes" ex\u00e9cut\u00e9s sur le serveur d'applications. Cette liste d'ex\u00e9cutables affiche uniquement les ex\u00e9cutables qui ne sont pas encore disponibles en ligne, par exemple sur la page contenant la liste des processus de traitement par lots.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.BatchProcesses
# END NON-TRANSLATABLE
