# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de r\u00e9pertorier les codes d'erreur de lot disponible sur le syst\u00e8me. Un codes d'erreur de traitement par lot est utilis\u00e9 pour sp\u00e9cifier les codes d'erreur renvoy\u00e9s par le Batch Launcher dans l'\u00e9v\u00e9nement d'une exception de traitement par lots.. Des Codes d'erreur sont identifi\u00e9s par un ID de code d'erreur de lot. Lorsqu'un traitement par lots d\u00e9clenche une exception, celui-ci compare tous les ID des codes d'erreur de lot avec les messages d'erreur d\u00e9clench\u00e9s par le processus de traitement. Si un ID du code d'erreur du traitement par lots est trouv\u00e9, le code d'erreur du traitement correspondant sera retourn\u00e9 par le traitement par lot. Pour plus d'informations, veuillez consulter sur le lanceur par lot, et d'autres aspects de l'administration du processus du traitement par lot, veuillez consulter le C\u00faram Batch Processing Guide. 
# START NON-TRANSLATABLE
PageTitle.StaticText1=Error Codes
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.New=Cr\u00e9er
ActionControl.Label.New.Help=L'action Cr\u00e9er vous permet de cr\u00e9er un nouveau processus de traitement par lots.
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=The View action allows you to view a batch process.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=L'action Editer vous permet de modifier un processus de traitement par lots.
ActionControl.Label.Remove=Retirer
ActionControl.Label.Remove.Help=L'action Retirer permet de retirer le code d'erreur de lot du syst\u00e8me.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.BatchErrorCodeID=Identificateur de message de code d'erreur
Field.Label.BatchErrorCodeID.Help=L'ID du code d'erreur de lot est un texte de description de l'erreur compar\u00e9  avec des messages d'erreur de processus de traitement par lots.  Si un ID de code d'erreur de lot correspondant \u00e0 un message d'erreur de lot est trouv\u00e9, le code d'erreur de lot correspondant est renvoy\u00e9 par le lanceur par lots (programme utilis\u00e9 pour ex\u00e9cuter des demandes de traitement par lots). Pour plus d'informations sur l'administration du processus de traitement par lots, voir C\u00faram Batch Processing Guide.
Field.Label.BatchErrorCode=Code d'erreur retourn\u00e9
Field.Label.BatchErrorCode.Help=Ce code d'erreur de processus de traitement par lots indique les codes d'erreur qui seront renvoy\u00e9s par le lanceur par lots C\u00faram Batch Launcher \u00e0 un planificateur de t\u00e2ches dans le cas d'un \u00e9chec du processus de traitement par lots. Ce champ contient une valeur num\u00e9rique.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.BatchProcessErrorCodes
# END NON-TRANSLATABLE
