# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Une relation de dossier est un lien \u00e9tabli entre deux dossiers. Ces relations peuvent \u00eatre cr\u00e9\u00e9es manuellement ou automatiquement lors du traitement du dossier. Il peut \u00eatre n\u00e9cessaire de cr\u00e9er manuellement une relation entre deux dossiers pour un grand nombre de motifs. Par exemple, si une personne re\u00e7oit deux distributions de produits de mani\u00e8re frauduleuse, une relation peut \u00eatre cr\u00e9\u00e9e entre les deux dossiers de distribution.
PageTitle.StaticText1=Dossiers connexes
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Appuyez sur le bouton Cr\u00e9er pour cr\u00e9er une nouvelle relation pour le dossier.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier les d\u00e9tails de la relation du dossier.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Cliquez sur le lien Supprimer sur la ligne appropri\u00e9e pour supprimer les d\u00e9tails de la relation du dossier.
Container.Label.RelatedCase=Dossier
Container.Separator=\ -\ 
Field.Label.RelatedCaseReference= R\u00e9f\u00e9rence du dossier.
Field.Label.RelatedCaseReference.Help=Num\u00e9ro de r\u00e9f\u00e9rence du dossier connexe. Vous pouvez afficher la page d'accueil du dossier en cliquant sur le num\u00e9ro de r\u00e9f\u00e9rence.
Field.Label.RelatedCaseType= Nom du dossier
Field.Label.RelatedCaseType.Help=Type de dossier, par exemple, distribution de produits, responsabilit\u00e9.
Field.Label.StartDate= Du
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle les d\u00e9tails de la relation du dossier sont valides.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode pendant laquelle les d\u00e9tails de la relation du dossier sont valides.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Relationships
# END NON-TRANSLATABLE
