# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de confirmer que l'enregistrement d'une personne candidate n'est pas encore fait dans le syst\u00e8me.
ActionControl.Label.ContinueRegistration=Continuer
ActionControl.Label.ContinueRegistration.Help=Vous pouvez cliquer sur le bouton Continuer pour continuer \u00e0 enregistrer la personne candidate sur la page Enregistrer la personne candidate (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
PageTitle.StaticText1=Confirmer une personne candidate non enregistr\u00e9e
PageTitle.Description=Entrez des crit\u00e8res de recherche afin de savoir si la personne candidate a d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9e.
Cluster.Title.SearchCriteria=Crit\u00e8res de recherche
Field.Label.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Label.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence de la personne candidate.
Field.Label.LastName=Nom de famille
Field.Label.LastName.Help=Nom de famille de la personne candidate.
Field.Label.Nickname=Rechercher \u00e0 l'aide de surnoms
Field.Label.Nickname.Help=Cochez la case Recherche par surnom afin de rechercher les participants par leur surnom. Pour les recherches de personnes/personnes candidates, vous pouvez indiquer si la recherche doit prendre en compte les surnoms ou non. La recherche par surnom renverra une liste de toutes les personnes enregistr\u00e9es sous le surnom et le nom associ\u00e9 au surnom. Par exemple, une personne enregistr\u00e9e sous "James" peut \u00e9galement r\u00e9pondre au nom de "Jimmy". Si une recherche de pseudonyme est effectu\u00e9e et le nom "Jimmy" est indiqu\u00e9 dans les crit\u00e8res de recherche, le syst\u00e8me renverra une liste de toutes les personnes enregistr\u00e9es sous "Jimmy" ou "James".
Field.Label.FirstName=Pr\u00e9nom
Field.Label.FirstName.Help=Pr\u00e9nom de la personne candidate.
Field.Label.BirthLastName=Nom de naissance
Field.Label.BirthLastName.Help=Nom de naissance de la personne candidate. Il est pertinent uniquement s'il est diff\u00e9rent du nom actuel de la personne candidate.
Field.Label.MotherBirthName=Nom de naissance de la m\u00e8re
Field.Label.MotherBirthName.Help=Nom de naissance de la m\u00e8re de la personne candidate.
Field.Label.DateOfBirth=Date de naissance
Field.Label.DateOfBirth.Help=Date de naissance de la personne candidate.
Field.Label.AddressLineOne=Adresse, ligne 1
Field.Label.AddressLineOne.Help=Premi\u00e8re ligne de l'adresse de la personne candidate.
Field.Label.City=Ville
Field.Label.City.Help=Ville de l'adresse de la personne candidate.
Field.Label.Gender=Sexe
Field.Label.Gender.Help=Sexe de la personne candidate.
List.Title.SearchResults.Help=Toute personne candidate correspondant aux crit\u00e8res de recherche s'affiche dans la liste des r\u00e9sultats de la recherche. Vous pouvez acc\u00e9der \u00e0 la page d'accueil de toutes les personnes candidates qui s'affichent en cliquant sur le num\u00e9ro de r\u00e9f\u00e9rence d'un candidat.
Container.Label.AlternativeRegistration=Enr. alt
Container.Label.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
#BEGIN CR00081691, PN
List.Title.Persons=Personnes : R\u00e9sultats de la recherche (Nombre d'\u00e9l\u00e9ments :
List.Title.ProspectPersons=Personnes candidates : R\u00e9sultats de la recherche (Nombre d'\u00e9l\u00e9ments :
Field.Label.SearchResultsClosingParanthesis=)
#END CR00081691
Field.Label.SearchResultsClosingParanthesis.Help=Parenth\u00e8se fermante du nombre d'\u00e9l\u00e9ments affich\u00e9s dans les r\u00e9sultats de la recherche pour les personnes et les personnes candidates.
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Une fois que vous avez entr\u00e9 certains ou tous les crit\u00e8res de recherche, vous pouvez appuyer sur le bouton Rechercher pour rechercher les personnes qui correspondent \u00e0 ces crit\u00e8res. Les personnes qui r\u00e9pondent aux crit\u00e8res de recherche figurent dans les r\u00e9sultats de la recherche.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=Vous pouvez appuyer sur le bouton R\u00e9initialiser pour r\u00e9initialiser les champs des crit\u00e8res de recherche et saisir de nouvelles valeurs.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.ParticipantRegistration
# END NON-TRANSLATABLE
