# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2006, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Editer une d\u00e9duction
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du type de d\u00e9duction, par exemple, "gaz", "FRM" ou "imp\u00f4t".
Field.Label.Category=Cat\u00e9gorie
Field.Label.Category.Help=Cat\u00e9gorie de d\u00e9duction \u00e0 partir de la liste d\u00e9roulante des cat\u00e9gories de d\u00e9ductions, par exemple, "appliqu\u00e9e", "non appliqu\u00e9e" ou "tierce". Une d\u00e9duction appliqu\u00e9e est une d\u00e9duction utilis\u00e9e pour rembourser un passif impay\u00e9. Une d\u00e9duction non appliqu\u00e9e est une d\u00e9duction autonome qui est stock\u00e9e sur le syst\u00e8me et utilis\u00e9e pour rembourser des passifs ponctuels. Une d\u00e9duction tierce est une d\u00e9duction qui est utilis\u00e9e pour effectuer des paiements \u00e0 des tiers.
Field.Label.MaxDeductionAmount=Montant maximum
Field.Label.MaxDeductionAmount.Help=Montant maximum de la d\u00e9duction. Si cette d\u00e9duction est bas\u00e9e sur un montant fixe, il s'agit du montant maximum pouvant \u00eatre d\u00e9fini lors de la cr\u00e9ation de ce type de d\u00e9duction de dossier. Par exemple, si le montant maximum est d\u00e9fini sur 50 dollars, une d\u00e9duction ne peut pas \u00eatre cr\u00e9\u00e9e pour un montant sup\u00e9rieur \u00e0 50 dollars. Si cette d\u00e9duction est bas\u00e9e sur un pourcentage, il s'agit du montant maximum par rapport auquel la d\u00e9duction bas\u00e9e sur un pourcentage peut \u00eatre \u00e9valu\u00e9e lors du traitement du paiement. 
Field.Label.DefaultAmount=Montant par d\u00e9faut
Field.Label.DefaultAmount.Help=Taux mon\u00e9taire standard de la d\u00e9duction.  Par exemple, si vous d\u00e9finissez le montant par d\u00e9faut sur 20, le taux standard autoris\u00e9 pour ce type de d\u00e9duction est alors de 20 dollars.
Field.Label.MaxDeductionPercentage=Pourcentage maximum
Field.Label.MaxDeductionPercentage.Help=Pourcentage maximum de la d\u00e9duction. Il s'agit du pourcentage maximum pouvant \u00eatre saisi lors de la cr\u00e9ation d'une d\u00e9duction bas\u00e9e sur un pourcentage de dossier pour ce type de d\u00e9duction. Par exemple, si le pourcentage maximum est d\u00e9fini sur 5, le pourcentage maximum pouvant \u00eatre d\u00e9duit \u00e0 partir d'un paiement de prestations ne peut pas d\u00e9passer 5 % de cette prestation.
Field.Label.DefaultPercentage=Pourcentage par d\u00e9faut
Field.Label.DefaultPercentage.Help=Pourcentage par d\u00e9faut d\u00e9duit du paiement de prestations. Par exemple, si le pourcentage par d\u00e9faut est d\u00e9fini sur 20, le pourcentage standard qui sera d\u00e9duit du paiement de prestations total pour ce type de d\u00e9duction est de 20 %. 
Field.Label.MinDeductionAmount=Montant minimum
Field.Label.MinDeductionAmount.Help=Si cette d\u00e9duction est bas\u00e9e sur un montant fixe, il s'agit du montant minimum pouvant \u00eatre d\u00e9fini lors de la cr\u00e9ation de ce type de d\u00e9duction de dossier. Pour les d\u00e9ductions bas\u00e9es sur un pourcentage, il s'agit du montant minimum par rapport auquel une d\u00e9duction bas\u00e9e sur un pourcentage peut \u00eatre \u00e9valu\u00e9e lors du traitement du paiement. Par exemple, si le montant minimum est d\u00e9fini sur 30, une d\u00e9duction de ce type ne peut pas \u00eatre cr\u00e9\u00e9e pour un montant inf\u00e9rieur \u00e0 30 dollars.
Field.Label.ActionType=Type d'action
Field.Label.ActionType.Help=L'action \u00e0 effectuer si le montant restant de la prestation est insuffisant pour traiter le montant total de la d\u00e9duction, disponible dans la liste d\u00e9roulante des types d'actions. Si vous ne souhaitez pas autoriser la d\u00e9duction, s\u00e9lectionnez "Ne rien d\u00e9duire". Si vous souhaitez autoriser la soustraction d'une partie de la d\u00e9duction du montant de la prestation disponible, s\u00e9lectionnez "D\u00e9duire le reste".
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=La priorit\u00e9 de la d\u00e9duction. Il s'agit de l'ordre dans lequel la d\u00e9duction est trait\u00e9e.
Field.Label.AssignNextPriorityInd=Affecter la priorit\u00e9 suivante
Field.Label.AssignNextPriorityInd.Help=Si vous souhaitez que le syst\u00e8me affecte automatiquement une priorit\u00e9 \u00e0 la d\u00e9duction, s\u00e9lectionnez l'option Affecter la priorit\u00e9 suivante. le syst\u00e8me affectera automatiquement la priorit\u00e9 disponible suivante \u00e0 la d\u00e9duction, par exemple, une priorit\u00e9 pas encore utilis\u00e9e par une autre d\u00e9duction.
Field.Label.ApplyToAllProductsInd=Appliquer la modification de la priorit\u00e9 \u00e0 tous les produits
# BEGIN, CR00342430, PB
Field.Label.ApplyToAllProductsInd.Help=Si vous souhaitez que le syst\u00e8me applique automatiquement la priorit\u00e9 \u00e0 tous les produits, s\u00e9lectionnez l'option Appliquer la modification de priorit\u00e9 \u00e0 tous les produits.
# END, CR00342430
Field.Label.PreventOverlappingInd=Emp\u00eacher le chevauchement
Field.Label.PreventOverlappingInd.Help=S'il est possible d'appliquer des d\u00e9ductions se chevauchant.
Field.Label.ApplyOverlappingToAllProductsInd=Appliquer la modification de chevauchement \u00e0 tous les produits
Field.Label.ApplyOverlappingToAllProductsInd.Help=Si vous souhaitez que le syst\u00e8me applique automatiquement le chevauchement \u00e0 tous les produits, s\u00e9lectionnez l'option Appliquer la modification de chevauchement \u00e0 tous les produits. 
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00406866
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.FinancialDetails= Financial Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.FinancialDetails.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
