# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher la liste des participants \u00e0 l'audience enregistr\u00e9es dans le syst\u00e8me. Les audiences d'accueil, de t\u00e9l\u00e9phone et d'emplacement exigent que les utilisateurs participants concern\u00e9s sont invit\u00e9s \u00e0 l'audience. La participation de chaque utilisateur peut \u00eatre mise \u00e0 jour une fois l'audience est tenue. En outre, les utilisateurs peuvent \u00eatre retir\u00e9s de la liste de pr\u00e9sence, qui annule effectivement leur invitation \u00e0 l'audience.
PageTitle.StaticText=Afficher le participant \u00e0 l'audience
Cluster.Title.Details=Caract\u00e9ristiques du participant \u00e0 l'audience
Field.Label.Attendee=Participant
Field.Label.Attendee.Help=Nom du participant utilisateur.
Field.Label.Attendance=Participation
Field.Label.Attendance.Help=Participation \u00e0 l'audience du participant utilisateur. Enregistre si l'utilisateur a particip\u00e9 ou pas \u00e0 l'audience, et ne concerne que les audiences termin\u00e9es ou ajourn\u00e9es. Par d\u00e9faut, tant que l'audience n'a pas \u00e9t\u00e9 tenue, la participation de l'utilisateur est "N'a pas eu lieu".
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
Field.Label.Type=Type
Field.Label.Type.Help=R\u00f4le de l'utilisateur dans l'audience (fonctionnaire de l'audience, r\u00e9viseur d'audience ou gestionnaire conseil, par exemple).
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer de la ligne appropri\u00e9e pour modifier l'enregistrement du participant \u00e0 l'audience.
ActionControl.Label.Remove=Effacer
ActionControl.Label.Remove.Help=Appuyez sur le bouton Supprimer pour supprimer l'utilisateur de la liste des participants.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.HearingLifecycle
# END NON-TRANSLATABLE
