# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'ajouter un dossier \u00e0 un appel en r\u00e9vision d'audience existante ou de cr\u00e9er un appel de r\u00e9vision de l'audience pour le dossier. S'il existe un ou plusieurs dossiers d'appel cr\u00e9\u00e9s sur le syst\u00e8me pour le m\u00eame appelant et d\u00e9fendant, vous pouvez ajouter une nouvelle demande d'appel \u00e0 un appel de r\u00e9vision d'audience existant, vous pouvez \u00e9galement cr\u00e9er un nouvel appel de r\u00e9vision d'audience pour le dossier. Si le dossier est ajout\u00e9 \u00e0 un appel de r\u00e9vision d'audience existant, le nouveau dossier de l'appel sera pris en compte lors de l'audience tenue pour l'examen d'audience. 
PageTitle.StaticText1=Cr\u00e9er un nouvel appel ou ajouter un appel
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
ActionControl.Label.Create=Suivant
ActionControl.Label.Create.Help=L'action Suivant renvoie l'utilisateur \u00e0 la fen\u00eatre permettant de cr\u00e9er un nouvel appel d'examen d'audience  pour la demande d'appel.
ActionControl.Label.Previous=Pr\u00e9c\u00e9dent
ActionControl.Label.Previous.Help=L'action Pr\u00e9c\u00e9dent renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
ActionControl.Label.Select=S\u00e9lectionner\u2026
ActionControl.Label.Select.Help=Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e pour s\u00e9lectionner un appel d'examen d'audience existant auquel ajouter la demande d'appel.
Field.Label.CaseReference=R\u00e9f\u00e9rence de dossier
Field.Label.CaseReference.Help=Num\u00e9ro de r\u00e9f\u00e9rence du dossier d'appel existant. Vous pouvez afficher la page d'accueil du dossier d'appel en cliquant sur le num\u00e9ro de r\u00e9f\u00e9rence du dossier.
Field.Label.Owner=Propri\u00e9taire
Field.Label.Owner.Help=Propri\u00e9taire du dossier d'appel existant. Vous pouvez afficher la page d'accueil du propri\u00e9taire du dossier d'appel en cliquant sur le nom du propri\u00e9taire du dossier.
Field.Label.ReceivedDate=Date de r\u00e9ception
Field.Label.ReceivedDate.Help=Date \u00e0 laquelle la demande d'appel initiale a \u00e9t\u00e9 re\u00e7ue par l'organisation.
Field.Label.DeadlineDate=Date d'\u00e9ch\u00e9ance
Field.Label.DeadlineDate.Help=Date \u00e0 laquelle une d\u00e9cision globale doit \u00eatre prise pour le dossier d'appel.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut du dossier d'appel, par exemple ouvert, ferm\u00e9, actif, annul\u00e9, soumis, rejet\u00e9 ou valid\u00e9.
List.Title.HearingReviewCases=Dossiers d'appel existants
Container.Label.Action=Action
Cluster.Description=Il existe des dossiers d'appel existants ouverts pour l'appelant et le d\u00e9fendeur s\u00e9lectionn\u00e9s. Vous pouvez donc ajouter la demande \u00e0 un appel existant ou cr\u00e9er un nouvel appel.
# START NON-TRANSLATABLE
Help.Related.1="Creating a Hearing Review", C\u00faram Appeals Guide
# END NON-TRANSLATABLE
