# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=L'action Editer permet de modifier l'activit\u00e9 ou les d\u00e9tails de la r\u00e9union lorsque aucun compte-rendu n'est enregistr\u00e9.
ActionControl.Label.Invite=Inviter un participant
ActionControl.Label.Invite.Help=L'action Inviter des participants vous permet d'inviter d'autres personnes \u00e0 participer \u00e0 la r\u00e9union ou \u00e0 l'activit\u00e9.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler permet de supprimer l'activit\u00e9 ou la r\u00e9union.
ActionControl.Label.RecordMeetingMinutes=Enregistrer un compte-rendu de r\u00e9union
ActionControl.Label.RecordMeetingMinutes.Help=Ce bouton ouvre l'assistant d'enregistrement de compte-rendu de r\u00e9union. Cet assistant offre des fonctions pour enregistrer les d\u00e9tails de la r\u00e9union g\u00e9n\u00e9rale, ajouter de notes de r\u00e9union, r\u00e9pertorier des d\u00e9cisions de r\u00e9union, marquer des participants, pr\u00e9senter bri\u00e8vement des actions, joindre des fichiers et associer les comptes-rendus \u00e0 un dossier associ\u00e9 dans le dossier d'entreprise sociale. Ce compte-rendu peut \u00eatre envoy\u00e9 automatiquement par courrier \u00e9lectronique aux participants \u00e0 la r\u00e9union, aux invit\u00e9s absents et aux autres personnes concern\u00e9es.
ActionControl.Label.IssueMinutes=Emettre un compte-rendu
ActionControl.Label.IssueMinutes.Help=Le bouton Emettre un compte-rendu vous permet d'envoyer le proc\u00e8s-verbal de la r\u00e9union \u00e0 ses participants.
ActionControl.Label.GeneratePDF=Afficher un compte-rendu imprimable
ActionControl.Label.GeneratePDF.Help=L'option Afficher un compte-rendu imprimable vous permet de consulter les proc\u00e8s-verbaux de r\u00e9union sous forme de document PDF.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=L'action Supprimer vous permet de supprimer une r\u00e9union planifi\u00e9e. Seules les r\u00e9unions avec une date et une heure ult\u00e9rieures peuvent \u00eatre supprim\u00e9es.
ActionControl.Label.EditNotes=Editer Notes
ActionControl.Label.EditNotes.Help=L'action Editer des notes vous permet de mettre \u00e0 jour les notes de la r\u00e9union pour l'enregistrement de compte-rendu de la r\u00e9union.
ActionControl.Label.NewAction=Ajouter une action
ActionControl.Label.NewAction.Help=Le lien Ajouter une action vous permet d'ajouter une nouvelle action \u00e0 l'enregistrement du compte-rendu de la r\u00e9union.
ActionControl.Label.AddAttachment=Ajouter pi\u00e8ce jointe
ActionControl.Label.AddAttachment.Help=L'action Ajouter une pi\u00e8ce jointe vous permet d'ajouter une nouvelle pi\u00e8ce jointe \u00e0 l'enregistrement du compte-rendu de la r\u00e9union.
ActionControl.Label.EditMeetingMinutes=Editer
ActionControl.Label.EditMeetingMinutes.Help=L'action Editer vous permet de modifier les d\u00e9tails des comptes-rendus de r\u00e9union s'ils ont \u00e9t\u00e9 enregistr\u00e9s.
ActionControl.Label.EditAgenda=Editer l'ordre du jour
ActionControl.Label.EditAgenda.Help=L'action Editer l'ordre du jour vous permet de modifier l'ordre du jour de la r\u00e9union.
ActionControl.Label.EditDecisions=Editer les d\u00e9cisions
ActionControl.Label.EditDecisions.Help=L'action Editer les d\u00e9cisions vous permet de modifier les d\u00e9cisions prises lors de la r\u00e9union.
