# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une \u00e9tape d'appel pour un produit. Un processus d'appel de produit se compose d'une ou de plusieurs \u00e9tapes d'appel. Chaque \u00e9tape d'appel cr\u00e9\u00e9e est ajout\u00e9e \u00e0 la liste des \u00e9tapes d'appels en cours pour le processus d'appel. 
PageTitle.StaticText1=Nouvelle \u00e9tape
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.SaveAndNew=Enregistrer et nouveau
ActionControl.Label.SaveAndNew.Help=L'action Enregistrer et cr\u00e9er cr\u00e9e un enregistrement \u00e0 partir des informations saisies dans la page, puis r\u00e9initialise la page afin de permettre la cr\u00e9ation d'un enregistrement suppl\u00e9mentaire.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
Field.Label.AppealStage=Etape de l'appel
Field.Label.AppealStage.Help=Etape de l'appel de la liste d\u00e9roulante des \u00e9tapes d'appel, par exemple, dossier d'audience, examen d'audience, examen judiciaire ou aucun. L'\u00e9tape d'appel d\u00e9finit le type d'appel pouvant \u00eatre cr\u00e9\u00e9 pour l'\u00e9tape d'appel en cours. Si vous s\u00e9lectionnez un type d'appel sp\u00e9cifique, par exemple  "r\u00e9vision d'audience", seuls les dossiers d'appel d'examen d'audience peuvent \u00eatre cr\u00e9\u00e9s pour cette \u00e9tape d'appel du produit. Si vous s\u00e9lectionnez "aucun", aucun type de dossier d'appel ne peut \u00eatre cr\u00e9\u00e9 pour cette \u00e9tape de l'appel du produit.
# START NON-TRANSLATABLE
Help.Related.1="Appeal Administration", C\u00faram Appeals Guide
# END NON-TRANSLATABLE
