# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier une r\u00e8gle. Une r\u00e8gle est d\u00e9finie comme une expression logique impliquant des conditions atomiques. Les r\u00e8gles repr\u00e9sentent une logique commerciale et peuvent \u00eatre ex\u00e9cut\u00e9es \u00e0 l'aide du moteur de r\u00e8gles commerciales. Une r\u00e8gle peut \u00eatre ajout\u00e9e \u00e0 l'un des noeuds d'ensemble de r\u00e8gles suivants: (1. Groupe de r\u00e8gles (2. Groupes de listes de r\u00e8gles.
PageTitle.StaticText1=Editer la r\u00e8gle
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de la r\u00e8gle.
Field.Label.RuleID=RuleID
Field.Label.RuleID.Help=ID de la r\u00e8gle.
Field.Label.LegislationID=ID de la l\u00e9gislation
Field.Label.LegislationID.Help=ID de la l\u00e9gislation des informations connexes. Ces informations peuvent aider un utilisateur \u00e0 comprendre la l\u00e9gislation qui r\u00e9git la r\u00e8gle.
Field.Label.Summary=R\u00e9capitulatif
Field.Label.Summary.Help=Indicateur d'\u00e9l\u00e9ment de r\u00e9sum\u00e9. Cet indicateur indique si la r\u00e8gle doit \u00eatre affich\u00e9e dans la vue de r\u00e9sum\u00e9 des r\u00e8gles.
Field.Label.Highlight=Mise en \u00e9vidence
Field.Label.Highlight.Help=Indicateur de mise en \u00e9vidence. Cet indicateur sp\u00e9cifie si une r\u00e8gle \u00e9chou\u00e9e est affich\u00e9e dans une couleur diff\u00e9rente.
Field.Label.Expression=Expression
Field.Label.Expression.Help=Affiche la valeur de l'expression de r\u00e8gle.
ActionControl.Label.ExpressionHelper=Cliquez ici pour ouvrir l'assistant de formule. 
ActionControl.Label.ExpressionHelper.Help=L'assistant de formule vous permet de rechercher les \u00e9l\u00e9ments de donn\u00e9es d'objets de donn\u00e9es de r\u00e8gles qui ont d\u00e9j\u00e0 \u00e9t\u00e9 ajout\u00e9s \u00e0 l'ensemble de r\u00e8gles en cours. Vous pouvez ensuite les copier dans le presse-papiers pour les inclure dans des champs de formules d'autres pages, comme la page Cr\u00e9er une affectation d'\u00e9l\u00e9ment de donn\u00e9es par exemple.
Cluster.Title.ResultText=Texte des r\u00e9sultats
Field.Label.Success=R\u00e9ussite
Field.Label.Success.Help=Texte des r\u00e9sultats \u00e0 afficher lorsque l'ex\u00e9cution de la r\u00e8gle est r\u00e9ussie.
Field.Label.Failure=Echec
Field.Label.Failure.Help=Texte des r\u00e9sultats \u00e0 afficher lorsque l'ex\u00e9cution de la r\u00e8gle \u00e9choue.
Cluster.Title.Exclusions=Fichiers \u00e0 exclure
Field.Label.FromSimulation=A partir de la simulation
Field.Label.FromSimulation.Help=Indicateur de simulation de l'ensemble de r\u00e8gles. Cet indicateur sp\u00e9cifie si la r\u00e8gle doit \u00eatre exclue de la simulation.
Field.Label.FromReassessment=A partir de la r\u00e9\u00e9valuation
Field.Label.FromReassessment.Help=Indicateur de simulation de l'ensemble de r\u00e8gles. Cet indicateur sp\u00e9cifie si la r\u00e8gle doit \u00eatre exclue de l'ex\u00e9cution lorsque l'ensemble de r\u00e8gles est ex\u00e9cut\u00e9 en mode de r\u00e9\u00e9valuation.
