# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une r\u00e8gle. Une r\u00e8gle est d\u00e9finie comme une expression logique impliquant des conditions atomiques. Les r\u00e8gles repr\u00e9sentent une logique commerciale et peuvent \u00eatre ex\u00e9cut\u00e9es \u00e0 l'aide du moteur de r\u00e8gles commerciales. Une r\u00e8gle peut \u00eatre ajout\u00e9e \u00e0 l'un des noeuds d'ensemble de r\u00e8gles suivants: (1. Groupe de r\u00e8gles (2. Groupes de listes de r\u00e8gles.
PageTitle.StaticText1=R\u00e8gle
Cluster.Title.Options=Options
ActionControl.Label.AddDataItemCondition.Help=Ajoute une nouvelle condition d'\u00e9l\u00e9ment de donn\u00e9es \u00e0 cette r\u00e8gle.
ActionControl.Label.AddFunctionCondition.Help=Ajoute une nouvelle condition de fonction \u00e0 cette r\u00e8gle.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Modifie la traduction de la r\u00e8gle.
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Affiche la traduction de la r\u00e8gle.
ActionControl.Label.ValidateRuleSet=Valider le jeu de r\u00e8gles
ActionControl.Label.ValidateRuleSet.Help=Valide l'ensemble de r\u00e8gles.
ActionControl.Label.CreateTranslation=Nouvelle traduction
ActionControl.Label.CreateTranslation.Help=Cr\u00e9e une traduction pour cette r\u00e8gle.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Cliquez sur le lien Supprimer sur la ligne appropri\u00e9e pour supprimer la traduction de cette r\u00e8gle.
Container.Label.Action=Action
Container.Separator=\ |\ 
Field.Title.Language=Langue
Field.Title.Language.Help=Langue de la traduction de cette r\u00e8gle.
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de la r\u00e8gle.
Field.Label.RuleID=RuleID
Field.Label.RuleID.Help=ID de la r\u00e8gle.
Field.Label.LegislationID=ID de la l\u00e9gislation
Field.Label.LegislationID.Help=ID de la l\u00e9gislation des informations connexes. Ces informations peuvent aider un utilisateur \u00e0 comprendre la l\u00e9gislation qui r\u00e9git la r\u00e8gle.
Field.Label.Summary=R\u00e9capitulatif
Field.Label.Summary.Help=Indicateur d'\u00e9l\u00e9ment de r\u00e9sum\u00e9. Cet indicateur indique si la r\u00e8gle doit \u00eatre affich\u00e9e dans la vue de r\u00e9sum\u00e9 des r\u00e8gles.
Field.Label.Highlight=Mise en \u00e9vidence
Field.Label.Highlight.Help=Indicateur de mise en \u00e9vidence. Cet indicateur sp\u00e9cifie si une r\u00e8gle \u00e9chou\u00e9e est affich\u00e9e dans une couleur diff\u00e9rente.
Field.Label.Expression=Expression
Field.Label.Expression.Help=Affiche la valeur de l'expression de r\u00e8gle.
Cluster.Title.ResultText=Texte des r\u00e9sultats
List.Title.Translations=Traductions
List.Title.Translations.Help=Liste des traductions pour cette r\u00e8gle.
Field.Label.Success=R\u00e9ussite
Field.Label.Success.Help=Texte des r\u00e9sultats \u00e0 afficher lorsque l'ex\u00e9cution de la r\u00e8gle est r\u00e9ussie.
Field.Label.Failure=Echec
Field.Label.Failure.Help=Texte des r\u00e9sultats \u00e0 afficher lorsque l'ex\u00e9cution de la r\u00e8gle \u00e9choue.
Cluster.Title.Exclusions=Fichiers \u00e0 exclure
Field.Label.FromSimulation=A partir de la simulation
Field.Label.FromSimulation.Help=Indicateur de simulation de l'ensemble de r\u00e8gles. Cet indicateur sp\u00e9cifie si la r\u00e8gle doit \u00eatre exclue de la simulation.
Field.Label.FromReassessment=A partir de la r\u00e9\u00e9valuation
Field.Label.FromReassessment.Help=Indicateur de simulation de l'ensemble de r\u00e8gles. Cet indicateur sp\u00e9cifie si la r\u00e8gle doit \u00eatre exclue de l'ex\u00e9cution lorsque l'ensemble de r\u00e8gles est ex\u00e9cut\u00e9 en mode de r\u00e9\u00e9valuation.
ActionControl.EditButton.label=Editer
ActionControl.EditButton.label.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier la r\u00e8gle.
ActionControl.DeleteButton.label=Supprimer
ActionControl.DeleteButton.label.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer la r\u00e8gle.
