# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'ajourner une audience tenue \u00e0 un appel. Un ajournement est le retardement d'une audience alors que l'audience est en session. Par exemple, le fonctionnaire d'audience peut ajourner une audience en cours de session, afin de fournir \u00e0 l'appelant plus de temps pour recueillir des preuves. Pour ajourner une audience, vous devez \u00eatre affect\u00e9 \u00e0 l'emploi de planificateur d'audience. L'utilisateur responsable de l'ajournement de l'audience est g\u00e9n\u00e9ralement le fonctionnaire d'audience; l'utilisateur responsable de l'enregistrement d'un ajournement, est habituellement le planificateur de l'audience.
Page.Title=Ajourner l'audience
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
Cluster.Title.ReasonText=Commentaires
Cluster.Title.ReasonText.Help=Commentaires de l'utilisateur sur cet enregistrement.
List.Label.HearingAttendance=Participation \u00e0 l'audience
Container.Title.Attendance=Participation
Container.Title.Attendance.Help=Liste des participants \u00e0 l'audience, y compris tous les utilisateurs et participants au dossier invit\u00e9s \u00e0 y participer. Si le participant \u00e0 l'audience a particip\u00e9 \u00e0 l'audience ajourn\u00e9e, cochez la case Participation sur la ligne appropri\u00e9e de la liste d\u00e9roulante des participants \u00e0 l'audience qui s'affiche.
Cluster.Title.Details=Caract\u00e9ristiques de l'ajournement
Field.Title.ActualStartTime=Heure de d\u00e9but r\u00e9elle
Field.Title.ActualStartTime.Help=Heure de d\u00e9but de la p\u00e9riode pendant laquelle l'audience ajourn\u00e9e est dans session.
Field.Title.ActualEndTime=Heure de fin r\u00e9elle
Field.Title.ActualEndTime.Help=Heure de fin de la p\u00e9riode pendant laquelle l'audience ajourn\u00e9e est dans la session.
Field.Title.ReasonCode=Code du motif
Field.Title.ReasonCode.Help=Raison de l'ajournement de l'audience dans la liste d\u00e9roulante des raisons (l'appelant est malade, par exemple). Votre administrateur syst\u00e8me peut ajouter un motif \u00e0 cette liste via la page de tables de codes (voir "Tables de codes" dans le Guide d'administration C\u00faram). Commentaires de l'utilisateur sur cet enregistrement.
Field.Title.Name=Nom
Field.Title.Name.Help=Le syst\u00e8me affiche le nom de chaque participant \u00e0 l'audience.
Field.Title.Type=Type
Field.Title.Type.Help=Le syst\u00e8me affiche le type de participant, c'est-\u00e0-dire le r\u00f4le de l'utilisateur ou le type de participant au dossier.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.AppealLifecycle.Introduction
# END NON-TRANSLATABLE
