# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2009, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails relatifs \u00e0 une retenue d\u00e9di\u00e9e. Il existe trois types de retenue : d\u00e9di\u00e9es, non d\u00e9di\u00e9es et de tiers. Une retenue d\u00e9di\u00e9e correspond \u00e0 un montant d\u00e9duit du versement de prestation d'une personne et imm\u00e9diatement appliqu\u00e9 \u00e0 un passif majeur d\u00fb \u00e0 une organisation. Une retenue non d\u00e9di\u00e9e est une retenue ind\u00e9pendante d\u00e9duite du versement de prestation d'une personne. Les d\u00e9ductions de ce type sont utilis\u00e9es pour r\u00e9cup\u00e9rer des fonds d\u00e9pens\u00e9s par une organisation. Par exemple, une d\u00e9duction non appliqu\u00e9e peut \u00eatre cr\u00e9\u00e9e pour r\u00e9cup\u00e9rer un paiement d'urgence exceptionnel pour un participant. Une d\u00e9duction de tiers est une d\u00e9duction utilis\u00e9e pour payer des factures ou des charges \u00e0 un tiers. Une personne peut d\u00e9cider de r\u00e9partir ses prestations afin de financer ses d\u00e9penses m\u00e9nag\u00e8res ou de payer une facture.
PageTitle.StaticText1=Afficher la retenue appliqu\u00e9e
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
Field.Label.Nominee=D\u00e9duit aupr\u00e8s du candidat
Field.Label.Nominee.Help=Nom du candidat qui re\u00e7oit le paiement des prestations r\u00e9duites. 
Field.Label.ActionType=Action
Field.Label.ActionType.Help=Type d'action.
Field.Label.Component=D\u00e9duit du composant
Field.Label.Component.Help=Composant du dossier auquel s'applique cette d\u00e9duction, par exemple, "personnel max", "enfant \u00e0 charge".
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=La priorit\u00e9 de la d\u00e9duction.
Cluster.Title.LiabilityDetails=Passif
Field.Label.LiabilityClient=Client
Field.Label.LiabilityClient.Help=Nom du participant dont le passif est pay\u00e9 par cette retenue. Vous pouvez afficher la page d'accueil personnelle du participant ou du membre dossier en cliquant sur le nom du client de passif.
Field.Label.Case=Cas
Field.Label.Case.Help=Num\u00e9ro de r\u00e9f\u00e9rence et nom du passif pay\u00e9 par cette retenue.
Field.Label.BalanceOutstanding=Montant restant
Field.Label.BalanceOutstanding.Help=Solde restant sur le passif associ\u00e9
Field.Label.OriginalAmount=Montant d'origine
Field.Label.OriginalAmount.Help=Montant d'origine du passif associ\u00e9.
# BEGIN, CR00416277, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00416277
Container.Label.Action=Action
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher l'enregistrement de d\u00e9duction.
List.Title.ChangeHistory=Historique
Field.Label.HistoryAmount=maximal
Field.Label.HistoryAmount.Help=Montant trait\u00e9 pour cette d\u00e9duction.
Field.Label.Description=Description
Field.Label.Description.Help=Description de l'historique de d\u00e9duction.
Field.Label.Date=Dates
Field.Title.Date.Help=Date de cr\u00e9ation de l'historique.
