# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2008, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
page.title.educationalinstitutehome=Accueil
page.title.educationalinstitutehome.Help=Accueil de l'institut de formation
folder.title.contact=Contact
folder.title.contact.Help= Coordonn\u00e9es du prestataire d'informations.
page.title.addresses=Adresses
page.title.addresses.Help=Adresse du service. Il est obligatoire que vous entriez au moins une ligne de l'adresse du service collectif afin de proc\u00e9der \u00e0 l'enregistrement de ce dernier. Votre organisation d\u00e9cide du format d'adresse correct.
page.title.contacts=Contacts
page.title.contacts.Help=Contact du service collectif
page.title.email=Adresses \u00e9lectroniques
page.title.email.Help=Adresse \u00e9lectronique du service collectif
page.title.phnums=Num\u00e9ros de t\u00e9l\u00e9phone
page.title.phnums.Help=Num\u00e9ro de t\u00e9l\u00e9phone du contact.
page.title.webaddr=Adresses Web
page.title.webaddr.Help=Adresses Web.
# BEGIN,CR00158550,DJ 
page.title.attachments=Pi\u00e8ces jointes
page.title.attachments.Help=Documentation de prise en charge jointe au participant (institut de formation).
# END,CR00158550
folder.title.communication=Communications
folder.title.communication.Help=Toutes les communications sont associ\u00e9es \u00e0 un participant ou \u00e0 un dossier. L'endroit \u00e0 partir duquel une communication est cr\u00e9\u00e9e d\u00e9termine si cette communication est associ\u00e9e \u00e0 un participant ou \u00e0 un dossier. Les communications cr\u00e9\u00e9es dans un dossier sont automatiquement associ\u00e9es \u00e0 ce dossier. Cela inclut les communications cr\u00e9\u00e9es \u00e0 partir de la liste des communications d'un participant du dossier, de la liste des communications d'un membre du dossier ou encore de la liste de communications du dossier lui-m\u00eame. Les communications cr\u00e9\u00e9es \u00e0 partir de la liste des communications d'un participant sont associ\u00e9es \u00e0 celui-ci.
# BEGIN, CR00223546, SW
page.title.communications=Communications
page.title.communications.Help=Toutes les communications sont associ\u00e9es \u00e0 un participant ou \u00e0 un dossier. L'endroit \u00e0 partir duquel une communication est cr\u00e9\u00e9e d\u00e9termine si cette communication est associ\u00e9e \u00e0 un participant ou \u00e0 un dossier. Les communications cr\u00e9\u00e9es dans un dossier sont automatiquement associ\u00e9es \u00e0 ce dossier. Cela inclut les communications cr\u00e9\u00e9es \u00e0 partir de la liste des communications d'un participant du dossier, de la liste des communications d'un membre du dossier ou encore de la liste de communications du dossier lui-m\u00eame. Les communications cr\u00e9\u00e9es \u00e0 partir de la liste des communications d'un participant sont associ\u00e9es \u00e0 celui-ci.
# END, CR00223546
page.title.commexceps=Exceptions de communication
page.title.commexceps.Help=Une exception de communication est utilis\u00e9e pour indiquer qu'un participant ne souhaite pas recevoir de communications en provenance de l'organisation dans le format sp\u00e9cifi\u00e9. Si un correspondant a une exception de communication active, celle-ci ne peut pas \u00eatre cr\u00e9\u00e9e \u00e0 l'aide de cette m\u00e9thode.
page.title.interactions=Interactions
page.title.interactions.Help=Les interactions client incluent toutes les interactions entre un participant et l'organisation. L'ensemble des communications, des paiements et des appels t\u00e9l\u00e9phoniques extraits par un centre d'appels sont automatiquement ajout\u00e9s \u00e0 la liste des interactions d'un participant.
folder.title.administration=Administration
folder.title.administration.Help=L'administration syst\u00e8me inclut une fonctionnalit\u00e9 permettant de g\u00e9rer un large \u00e9ventail d'\u00e9l\u00e9ments ayant une incidence sur le fonctionnement de l'application C\u00faram. L'administration syst\u00e8me requiert une certaine connaissance des termes techniques, compte tenu que certains composants de l'administration syst\u00e8me ne peuvent \u00eatre cr\u00e9\u00e9s que lors du d\u00e9veloppement d'applications. Par exemple, l'ex\u00e9cution des processus par lots est requis \u00e0 partir du module d'administration syst\u00e8me ; cependant, les processus par lots eux-m\u00eames ne peuvent \u00eatre con\u00e7us et impl\u00e9ment\u00e9s que dans le cadre du d\u00e9veloppement d'applications.
page.title.administrators=Administrateurs
page.title.administrators.Help=Administrateurs
page.title.roles=R\u00f4les
page.title.roles.Help=R\u00f4les de l'utilisateur
# BEGIN, CR00358752, PS
page.title.altids=Autre(s) identificateur(s)
page.title.altids.Help=Un identificateur alternatif est une autre forme d'identification du participant, par exemple le num\u00e9ro S.S. (pour les Etats-Unis), le num\u00e9ro NI (pour le Royaume-Uni), le num\u00e9ro de passeport ou le num\u00e9ro de permis de conduire.
# END, CR00358752
page.title.notes=Remarques
page.title.notes.Help=Remarques sur le dossier
page.title.tasks.Help=T\u00e2ches du prestataire d'informations
