# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
# 
# Copyright IBM Corporation 2008, 2021. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription= Cette page d\u00e9crit la fonctionnalit\u00e9 sur la page Menu de l'employeur.
page.title.employerhome=Accueil
page.title.employerhome.Help=Emplacement de l'employeur
folder.title.cases=Dossiers
folder.title.cases.Help=Les dossiers sont utilis\u00e9s pour g\u00e9rer la distribution des prestations et des services de l'organisation \u00e0 ses participants. Ils permettent de d\u00e9terminer si les participants sont \u00e9ligibles pour les prestations et services et, si c'est le dossier, de s'assurer qu'ils re\u00e7oivent ces prestations et services.
page.title.issues=Probl\u00e8mes
page.title.issues.Help=Liens vers une liste de questions \u00e9tablies \u00e0 l'encontre de cet employeur.
page.title.serviceplans=Plans de service
page.title.serviceplans.Help=Liens vers une liste de plans de service \u00e9tablis \u00e0 l'encontre de cet employeur.
folder.title.contact=Contact
folder.title.contact.Help=Coordonn\u00e9es de l'employeur.
page.title.addresses=Adresses
page.title.addresses.Help=Adresse de l'employeur.
page.title.contacts=Contacts
page.title.contacts.Help=Coordonn\u00e9es de l'employeur.
page.title.email=Adresses \u00e9lectroniques
page.title.email.Help=Adresse \u00e9lectronique de l'employeur.
page.title.phnums=Num\u00e9ros de t\u00e9l\u00e9phone
page.title.phnums.Help=Num\u00e9ro de t\u00e9l\u00e9phone de l'employeur.
page.title.webaddr=Adresses Web
page.title.webaddr.Help=Adresse Web de l'employeur.
folder.title.financial=Etats financiers
folder.title.financial.Help=Liste des \u00e9tats financiers du participant.
# BEGIN, CR00223546, SW
subfolder.title.financials=Etats financiers
subfolder.title.financials.Help=Etats financiers
page.title.communications=Communications
page.title.communications.Help=Les communications sont des \u00e9changes d'informations entre l'organisation et les participants. Ces \u00e9changes peuvent se pr\u00e9senter sous nombre de formats diff\u00e9rents (par exemple, appels t\u00e9l\u00e9phoniques, fax, courrier \u00e9lectronique, etc.).
# END, CR00223546
page.title.pmntinstrissued=Paiements effectu\u00e9s
page.title.pmntinstrissued.Help=Instruments de paiement \u00e9mis
page.title.bankaccnts=Comptes bancaires
page.title.bankaccnts.Help=Compte bancaire de l'employeur.
folder.title.communication=Communications
folder.title.communication.Help=Les communications sont des \u00e9changes d'informations entre l'organisation et les participants. Ces \u00e9changes peuvent se pr\u00e9senter sous nombre de formats diff\u00e9rents (par exemple, appels t\u00e9l\u00e9phoniques, fax, courrier \u00e9lectronique, etc.).
page.title.commexceps=Exceptions de communication
page.title.commexceps.Help=Exceptions de communication
page.title.interactions=Interactions
page.title.interactions.Help=Interactions
page.title.attachments=Pi\u00e8ces jointes
page.title.attachments.Help=Documents de prise en charge pour cet employeur.
folder.title.administration=Administration
folder.title.administration.Help=Administration
page.title.administrators=Administrateurs
page.title.administrators.Help=Administrateurs
page.title.roles=R\u00f4les
page.title.roles.Help=R\u00f4les jou\u00e9s.
# BEGIN, CR00358752, PS
page.title.altids=Autre(s) identificateur(s)
page.title.altids.Help=Un identificateur alternatif est une autre forme d'identification du participant, par exemple le num\u00e9ro S.S. (pour les Etats-Unis), le num\u00e9ro NI (pour le Royaume-Uni), le num\u00e9ro de passeport ou le num\u00e9ro de permis de conduire.
# END, CR00358752
page.title.history=Historique
page.title.history.Help=Modifications apport\u00e9es \u00e0 cet enregistrement.
page.title.notes=Notes
page.title.notes.Help=Notes
page.title.relatedcoms=Entreprises connexes
page.title.relatedcoms.Help=Une t\u00e2che est une instruction permettant de mener \u00e0 bien un \u00e9l\u00e9ment de travail. Les t\u00e2ches sont manuellement cr\u00e9\u00e9es par un utilisateur ou le sont automatiquement par le syst\u00e8me. Elles sont conserv\u00e9es dans l'espace de travail d'un utilisateur dans le cadre du flux de travaux. Les t\u00e2ches associ\u00e9es \u00e0 un dossier peuvent \u00e9galement \u00eatre g\u00e9r\u00e9es \u00e0 partir de la liste des t\u00e2ches du dossier. Par exemple, une t\u00e2che peut \u00eatre cr\u00e9\u00e9e pour approuver un dossier ayant \u00e9t\u00e9 soumis pour approbation. Cette t\u00e2che figurerait \u00e0 la fois dans la bo\u00eete de r\u00e9ception de l'utilisateur et dans la liste des t\u00e2ches du dossier.
page.title.tasks=T\u00e2ches
page.title.tasks.Help=Une t\u00e2che est une instruction permettant de mener \u00e0 bien un \u00e9l\u00e9ment de travail. Les t\u00e2ches sont manuellement cr\u00e9\u00e9es par un utilisateur ou le sont automatiquement par le syst\u00e8me. Elles sont conserv\u00e9es dans l'espace de travail d'un utilisateur dans le cadre du flux de travail. Les t\u00e2ches associ\u00e9es \u00e0 un dossier peuvent \u00e9galement \u00eatre g\u00e9r\u00e9es \u00e0 partir de la liste des t\u00e2ches du dossier. Par exemple, une t\u00e2che peut \u00eatre cr\u00e9\u00e9e pour approuver un dossier ayant \u00e9t\u00e9 soumis pour approbation. Cette t\u00e2che figurerait \u00e0 la fois dans la bo\u00eete de r\u00e9ception de l'utilisateur et dans la liste des t\u00e2ches du dossier.
page.title.tradingstatus=Statut d'\u00e9change
page.title.tradingstatus.Help=Le statut commercial est un enregistrement indiquant si un employeur exerce actuellement une activit\u00e9 commerciale. Le statut d'\u00e9change d'un employeur peut \u00eatre "\u00e9change actif", "\u00e9change interrompu" ou "liquidation". Notez que seul un employeur dont le statut est "\u00e9change actif" peut \u00eatre r\u00e9pertori\u00e9 comme l'employeur actuel d'une personne.
page.title.verification=V\u00e9rifications
page.title.verification.Help=Documents et informations collect\u00e9es de cet employeur ayant \u00e9t\u00e9 v\u00e9rifi\u00e9s.
page.title.verificationoutstanding=V\u00e9rifications en attente
page.title.verificationoutstanding.Help=Documents et informations collect\u00e9es de cet employeur devant \u00eatre v\u00e9rifi\u00e9s.
