# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
# 
# Copyright IBM Corporation 2007,2021. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription= Cette page d\u00e9crit les fonctionnalit\u00e9s du service collectif. Les services d'administration sont fournis pour conserver les informations financi\u00e8res de l'organisation. Il s'agit entre autres d'informations sur les banques et les succursales bancaires, les taux de change des devises et les comptes bancaires de l'organisation. Il s'agit \u00e9galement d'un calendrier de traitement financier permettant de g\u00e9rer les dates de traitement financier pour les diff\u00e9rents modes de livraison.
page.title.utilityhome=Accueil
page.title.utilityhome.Help=Accueil de service collectif
folder.title.contact=Contact
folder.title.contact.Help=Coordonn\u00e9es du service collectif
page.title.addresses=Adresses
page.title.addresses.Help=Adresse du service collectif. Il est obligatoire que vous entriez au moins une ligne de l'adresse du fournisseur d'informations afin de proc\u00e9der \u00e0 l'enregistrement de ce dernier. Votre organisation d\u00e9cide du format d'adresse correct.
page.title.contacts=Contacts
page.title.contacts.Help=Contact du service collectif
page.title.email=Adresses \u00e9lectroniques
page.title.email.Help=Adresse \u00e9lectronique du service collectif
page.title.phnums=Num\u00e9ros de t\u00e9l\u00e9phone
page.title.phnums.Help=Num\u00e9ro de t\u00e9l\u00e9phone du contact.
page.title.webaddr=Adresses Web
page.title.webaddr.Help=Adresses Web.
page.title.attachments=Pi\u00e8ces jointes
page.title.attachments.Help=Pi\u00e8ces jointes
folder.title.financial=Etats financiers
folder.title.financial.Help=Les \u00e9tats financiers du dossier sont les paiements et les factures \u00e9mis pour les dossiers de distribution des produits \u00e9ligibles et actifs. Ces \u00e9tats financiers sont g\u00e9n\u00e9r\u00e9s suite au traitement du dossier, notamment la g\u00e9n\u00e9ration de paiements et de factures pour des composants de dossier \u00e9ligibles. Les \u00e9tats financiers du dossier incluent \u00e9galement la gestion des comptes d'un dossier, comme l'affectation des ressources entre un paiement et une facture, et la r\u00e9ception de paiements par les participants du dossier concernant leurs factures.
# BEGIN, CR00223546, SW
subfolder.title.financials=Etats financiers
subfolder.title.financials.Help=Les \u00e9tats financiers du dossier sont les paiements et les factures \u00e9mis pour les dossiers de distribution des produits \u00e9ligibles et actifs. Ces \u00e9tats financiers sont g\u00e9n\u00e9r\u00e9s suite au traitement du dossier, notamment la g\u00e9n\u00e9ration de paiements et de factures pour des composants de dossier \u00e9ligibles. Les \u00e9tats financiers du dossier incluent \u00e9galement la gestion des comptes d'un dossier, comme l'affectation des ressources entre un paiement et une facture, et la r\u00e9ception de paiements par les participants du dossier concernant leurs factures.
page.title.communications=Communications
page.title.communications.Help=Toutes les communications sont associ\u00e9es \u00e0 un participant ou \u00e0 un cas. L'endroit \u00e0 partir duquel une communication est cr\u00e9\u00e9e d\u00e9termine si cette communication est associ\u00e9e \u00e0 un participant ou \u00e0 un dossier. Les communications cr\u00e9\u00e9es dans un dossier sont automatiquement associ\u00e9es \u00e0 ce dossier. Cela inclut les communications cr\u00e9\u00e9es \u00e0 partir de la liste des communications d'un participant du dossier, de la liste des communications d'un membre du dossier ou encore de la liste de communications du dossier lui-m\u00eame. Les communications cr\u00e9\u00e9es \u00e0 partir de la liste des communications d'un participant sont associ\u00e9es \u00e0 celui-ci.
# END, CR00223546
page.title.pmntinstrissued=Paiements effectu\u00e9s
page.title.pmntinstrissued.Help=Instruments de paiement \u00e9mis
page.title.bankaccnts=Comptes bancaires
page.title.bankaccnts.Help=D\u00e9tails du compte bancaire du service collectif
folder.title.communication=Communications
folder.title.communication.Help=Toutes les communications sont associ\u00e9es \u00e0 un participant ou \u00e0 un dossier. L'endroit \u00e0 partir duquel une communication est cr\u00e9\u00e9e d\u00e9termine si cette communication est associ\u00e9e \u00e0 un participant ou \u00e0 un dossier. Les communications cr\u00e9\u00e9es au sein d'un dossier sont automatiquement associ\u00e9es \u00e0 celui-ci. Cela inclut les communications cr\u00e9\u00e9es \u00e0 partir de la liste des communications d'un participant du dossier, de la liste des communications d'un membre du dossier ou encore de la liste de communications du dossier lui-m\u00eame. Les communications cr\u00e9\u00e9es \u00e0 partir de la liste des communications d'un participant sont associ\u00e9es \u00e0 celui-ci.
page.title.commexceps=Exceptions de communication
page.title.commexceps.Help=Une exception de communication est utilis\u00e9e pour indiquer qu'un participant ne souhaite pas recevoir de communications en provenance de l'organisation dans le format sp\u00e9cifi\u00e9. Si un correspondant a une exception de communication active, celle-ci ne peut pas \u00eatre cr\u00e9\u00e9e \u00e0 l'aide de cette m\u00e9thode.
page.title.interactions=Interactions
page.title.interactions.Help=Les interactions client incluent toutes les interactions entre un participant et l'organisation. L'ensemble des communications, des paiements et des appels t\u00e9l\u00e9phoniques extraits par un centre d'appels sont automatiquement ajout\u00e9s \u00e0 la liste des interactions d'un participant.
folder.title.administration=Administration
folder.title.administration.Help=L'administration syst\u00e8me inclut une fonctionnalit\u00e9 permettant de g\u00e9rer un large \u00e9ventail d'\u00e9l\u00e9ments ayant une incidence sur le fonctionnement de l'application C\u00faram. L'administration syst\u00e8me requiert une certaine connaissance des termes techniques, compte tenu que certains composants de l'administration syst\u00e8me ne peuvent \u00eatre cr\u00e9\u00e9s que lors du d\u00e9veloppement d'applications. Par exemple, l'ex\u00e9cution des processus par lots est requis \u00e0 partir du module d'administration syst\u00e8me ; cependant, les processus par lots eux-m\u00eames ne peuvent \u00eatre con\u00e7us et impl\u00e9ment\u00e9s que dans le cadre du d\u00e9veloppement d'applications. 
page.title.administrators=Administrateurs
page.title.administrators.Help=Nom des administrateurs
page.title.roles=R\u00f4les
page.title.roles.Help=R\u00f4les jou\u00e9s
# BEGIN, CR00358752, PS
page.title.altids=Autre(s) identificateur(s)
page.title.altids.Help=Un identificateur alternatif est une autre forme d'identification du participant, par exemple le num\u00e9ro S.S. (pour les Etats-Unis), le num\u00e9ro NI (pour le Royaume-Uni), le num\u00e9ro de passeport ou le num\u00e9ro de permis de conduire.
# END, CR00358752
page.title.notes=Notes
page.title.notes.Help=Notes
page.title.tasks=T\u00e2ches
page.title.tasks.Help=T\u00e2ches de service collectif
