# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription= Cette page d\u00e9crit les tables de taux. Les taux sont des valeurs de r\u00e8gles de produit, g\u00e9n\u00e9ralement d\u00e9finis par les lois en vigueur, susceptibles de varier dans le temps. Par exemple, un taux peut \u00eatre le plafond du revenu brut ou net bas\u00e9 sur le nombre de personnes d'un m\u00e9nage. C\u00faram vous permet de stocker ces taux dans une table. Une table de taux permet de manipuler les lignes et les colonnes ainsi que les valeurs des taux individuels. Sachant que ces tables peuvent \u00eatre cr\u00e9\u00e9es et g\u00e9r\u00e9es de mani\u00e8re ind\u00e9pendante, les r\u00e8gles de produit sont plus flexibles.
section.title.ratestbls=Tables de taux
section.title.ratestbls.Help=Tables de taux
section.description.ratestbls=Section Tables de taux
section.description.ratestbls.Help=Les taux sont des valeurs de r\u00e8gles de produit, g\u00e9n\u00e9ralement d\u00e9finis par les lois en vigueur, susceptibles de varier dans le temps. Par exemple, un taux peut \u00eatre le plafond du revenu brut ou net bas\u00e9 sur le nombre de personnes d'un m\u00e9nage. C\u00faram vous permet de stocker ces taux dans une table. Une table de taux permet de manipuler les lignes et les colonnes ainsi que les valeurs des taux individuels. Sachant que ces tables peuvent \u00eatre cr\u00e9\u00e9es et g\u00e9r\u00e9es de mani\u00e8re ind\u00e9pendante, les r\u00e8gles de produit sont plus flexibles.
page.title.home.Help=Les taux sont des valeurs de r\u00e8gles de produit, g\u00e9n\u00e9ralement d\u00e9finis par les lois en vigueur, susceptibles de varier dans le temps. Par exemple, un taux peut \u00eatre le plafond du revenu brut ou net bas\u00e9 sur le nombre de personnes d'un m\u00e9nage. C\u00faram vous permet de stocker ces taux dans une table. Une table de taux permet de manipuler les lignes et les colonnes ainsi que les valeurs des taux individuels. Sachant que ces tables peuvent \u00eatre cr\u00e9\u00e9es et g\u00e9r\u00e9es de mani\u00e8re ind\u00e9pendante, les r\u00e8gles de produit sont plus flexibles.
page.title.home=Accueil
