# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Enregistrement de la communication
Field.Label.Direction=Orientation
Field.Label.Direction.Help=Vous pouvez s\u00e9lectionner si la communication que vous souhaitez enregistrer sur le syst\u00e8me a \u00e9t\u00e9 re\u00e7ue par l'organisation ou envoy\u00e9e par l'organisation. Si vous s\u00e9lectionnez "Sortante", vous indiquez que la communication a \u00e9t\u00e9 envoy\u00e9e par l'organisation. Si vous s\u00e9lectionnez "Entrante", vous indiquez que la communication a \u00e9t\u00e9 re\u00e7ue par l'organisation.
Field.Label.Method=M\u00e9thode
Field.Label.Method.Help=M\u00e9thode de communication, par exemple, courrier \u00e9lectronique, copie papier, fax, dans la liste d\u00e9roulante des m\u00e9thodes. Votre administrateur syst\u00e8me peut ajouter une nouvelle m\u00e9thode de communication via les Tables de codes (voir "Tables de codes" dans C\u00faram - Guide d'administration).
Field.Label.DateReceived=Dates
Field.Label.DateReceived.Help=Date \u00e0 laquelle la communication existante est re\u00e7ue ou envoy\u00e9e. Pour les communications entrantes, entrez la date \u00e0 laquelle la communication est re\u00e7ue par l'organisation ; pour les communications sortantes, entrez la date \u00e0 laquelle la communication est envoy\u00e9e par l'organisation.
Field.Label.CommunicationType=Type
Field.Label.CommunicationType.Help=Type de correspondant li\u00e9 \u00e0 une description cod\u00e9e des correspondants de communication, par exemple, le client, l'employeur ou le repr\u00e9sentant.
Cluster.Title.CommunicationType=Fichiers associ\u00e9s
Field.Label.FileLocation=Emplacement du fichier
Field.Label.FileLocation.Help=Emplacement d'un fichier associ\u00e9. 
Field.Label.DocumentLocation=Emplacement du document
Field.Label.DocumentLocation.Help=Emplacement d'un document associ\u00e9. 
Field.Label.FileReference=R\u00e9f\u00e9rence de fichier
Field.Label.FileReference.Help=Informations de r\u00e9f\u00e9rence concernant un fichier associ\u00e9. 
Field.Label.DocumentReference=R\u00e9f\u00e9rence de document
Field.Label.DocumentReference.Help=Informations de r\u00e9f\u00e9rence concernant un document associ\u00e9. 
Field.Label.Subject=Objet
Field.Label.Subject.Help=Objet de la communication.
Field.Label.CommunicationText=Texte
Field.Label.CommunicationText.Help=Texte de la communication que vous enregistrez.
Field.Label.CorrespondentName=Nom du correspondant
Field.Label.CorrespondentName.Help=Nom du correspondant.
Field.Label.CorrespondentType=Type de correspondant
Field.Label.CorrespondentType.Help=Type de correspondant li\u00e9 \u00e0 une description cod\u00e9e des correspondants de communication, par exemple, le client, l'employeur ou le repr\u00e9sentant.
Field.Label.SelectEmailAddress=S\u00e9lectionnez le courrier \u00e9lectronique
Field.Label.SelectEmailAddress.Help=Adresse \u00e9lectronique du correspondant
Field.Label.NewEmailAddress=Adresse de courrier \u00e9lectronique
Field.Label.NewEmailAddress.Help=Adresse \u00e9lectronique du correspondant. Notez que si vous enregistrez une adresse \u00e9lectronique d'un participant non enregistr\u00e9, vous devez entrer l'adresse \u00e9lectronique. Pour toutes les autres m\u00e9thodes de communication, vous avez la possibilit\u00e9 d'entrer l'adresse \u00e9lectronique.
Field.Label.Address=S\u00e9lection des adresses
Field.Label.Address.Help=Adresse du participant de la demande. Votre organisation d\u00e9termine le formatage correct de l'adresse.
Field.Label.SelectPhoneNumber=S\u00e9lectionnez Fax/T\u00e9l\u00e9phone
Field.Label.SelectPhoneNumber.Help=Num\u00e9ro de t\u00e9l\u00e9phone du participant de la demande.
Field.Label.NewPhoneNumber=Fax/T\u00e9l\u00e9phone
Field.Label.NewPhoneNumber.Help=Nouveau num\u00e9ro de t\u00e9l\u00e9phone du participant de la demande.
Field.Label.File=Fichier
Field.Label.File.Help=Vous pouvez ajouter une pi\u00e8ce jointe \u00e0 l'enregistrement de la communication. Par exemple, vous pouvez joindre une copie de la communication r\u00e9elle que vous enregistrez dans le syst\u00e8me. Pour ajouter une pi\u00e8ce jointe, appuyez sur le bouton Parcourir affich\u00e9 et s\u00e9lectionnez dans votre r\u00e9pertoire local le fichier que vous souhaitez joindre.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
Cluster.Description.AddressDetails=Veuillez s\u00e9lectionner une adresse existante ou entrer les d\u00e9tails de la nouvelle adresse.
Cluster.Description.EmailDetails=Veuillez s\u00e9lectionner une adresse \u00e9lectronique existante ou une nouvelle adresse \u00e9lectronique.
Cluster.Description.PhoneDetails=Veuillez s\u00e9lectionner un num\u00e9ro de t\u00e9l\u00e9phone / t\u00e9l\u00e9copie existant ou entrez un nouveau num\u00e9ro.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Comm.RecordedCommunications
# END NON-TRANSLATABLE
Field.Label.PhoneNumber.Help=Num\u00e9ro de t\u00e9l\u00e9phone du participant de la demande.
Field.Label.EmailAddress.Help=Adresse \u00e9lectronique du correspondant. Notez que si vous enregistrez une adresse \u00e9lectronique d'un participant non enregistr\u00e9, vous devez entrer l'adresse \u00e9lectronique. Pour toutes les autres m\u00e9thodes de communication, vous avez la possibilit\u00e9 d'entrer l'adresse \u00e9lectronique.
