# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page affiche les d\u00e9tails d'une notification de rappel. Une notification d\u00e9finit une t\u00e2che d\u00e9crivant les \u00e9tapes qui doivent \u00eatre effectu\u00e9es par un utilisateur humain du syst\u00e8me. Une ligne de sujet r\u00e9sume la notification, un corps donne une description d\u00e9taill\u00e9e de la notification et un nombre d'actions qui peuvent \u00eatre prises sont d\u00e9taill\u00e9es sous forme d'une liste d'action. A partir de cette page, il est possible de modifier toutes les informations associ\u00e9es \u00e0 la notification ou de retirer la notification elle-m\u00eame. La barre de navigation affiche des liens vers des pages contenant d'autres informations appropri\u00e9es pour la notification.
PageTitle.StaticText1=Rappel pour :
Cluster.SubjectText=Texte de l'objet
Cluster.Body=Corps
Cluster.Body.Help=Texte de corps d'une notification d'activit\u00e9.
Cluster.DeliveryMechanism=M\u00e9canisme de distribution
Cluster.DeliveryMechanism.Help=M\u00e9canisme de distribution de la notification d'activit\u00e9.
Cluster.AllocationStrategy=Strat\u00e9gie d'allocation
Cluster.DeliveryTime=Heure de distribution
Action.Label.Change=[Changer]
Action.Label.Change.Help=Cliquez sur le lien Modifier dans le panneau M\u00e9canisme de distribution pour modifier le m\u00e9canisme de distribution.
Control.Label.Summary=R\u00e9capitulatif
Control.Label.Summary.Help=Cliquez ici pour vous rendre sur la page r\u00e9capitulative du rappel
Control.Label.NotificationSubject=Objet de la notification
Control.Label.NotificationSubject.Help=Cliquez ici pour vous rendre sur la page de l'objet de la notification 
Control.Label.NotificationBody=Corps de la notification
Control.Label.NotificationBody.Help=Cliquez ici pour vous rendre sur la page du corps de la notification 
Control.Label.NotificationActions=Actions de la notification
Control.Label.NotificationActions.Help=Cliquez ici pour vous rendre sur la page des actions de la notification 
Control.Label.NotificationAllocationStrategy=Strat\u00e9gie d'allocation de la notification
Control.Label.NotificationAllocationStrategy.Help=Cliquez ici pour vous rendre sur la page de la strat\u00e9gie d'allocation de la notification 
Container.Label.DeliveryMechanism=M\u00e9canisme de distribution
Container.Label.MappedDeliveryTime=Heure de distribution mapp\u00e9e en fonction de l'\u00e9ch\u00e9ance (en secondes)
Container.Label.DeliveryTime=Heure de distribution en fonction de l'\u00e9ch\u00e9ance (Jours : Heures : Minutes)
Field.Label.SubjectText=Texte de l'objet
Field.Label.SubjectText.Help=Texte d'objet d'une notification d'activit\u00e9.
Field.Label.AllocationStrategyType=Type
Field.Label.AllocationStrategyType.Help=Le type de strat\u00e9gie d'allocation pour la notification d'activit\u00e9 est soit fonction, soit r\u00e8gle, soit cible.
Field.Label.AllocationStrategyName=Nom d'allocation
Field.Label.AllocationStrategyName.Help=Le nom de la strat\u00e9gie d'allocation peut \u00eatre le nom d'un ensemble de r\u00e8gles, le nom d'une m\u00e9thode ou un identificateur de cible.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EventWaitActivitiesTopic
# END NON-TRANSLATABLE
