# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher la liste des actions pour une notification d'action. Une action est simplement un lien hypertexte param\u00e9tr\u00e9 vers une page C\u00faram qui peut \u00eatre utilis\u00e9 pour effectuer certaines activit\u00e9s.
PageTitle.StaticText1=Actions de notification :
Control.Label.Summary=R\u00e9capitulatif
Control.Label.Summary.Help=Cliquez ici pour vous rendre sur la page r\u00e9capitulative du rappel
Control.Label.NotificationSubject=Objet de la notification
Control.Label.NotificationSubject.Help=Cliquez ici pour vous rendre sur la page de l'objet de la notification 
Control.Label.NotificationBody=Corps de la notification
Control.Label.NotificationBody.Help=Cliquez ici pour vous rendre sur la page du corps de la notification 
Control.Label.NotificationActions=Actions de la notification
Control.Label.NotificationActions.Help=Cliquez ici pour vous rendre sur la page des actions de la notification 
Control.Label.NotificationAllocationStrategy=Strat\u00e9gie d'allocation de la notification
Control.Label.NotificationAllocationStrategy.Help=Cliquez ici pour vous rendre sur la page de la strat\u00e9gie d'allocation de la notification 
Cluster.Options=Options
Image.Icon.CreateNotificationAction=Cr\u00e9er une action de notification
Link.CreateNotificationAction=Cr\u00e9er une action de notification
Link.CreateNotificationAction.Help=Cliquez sur le lien Cr\u00e9er une action de notification pour cr\u00e9er une nouvelle action pour la notification de l'activit\u00e9.
Action.Label.View=Afficher 
Action.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher l'action de notification.
Action.Label.Edit=Editer 
Action.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier l'action de la notification.
Action.Label.NewTextParameter=Nouveau param\u00e8tre de texte
Action.Label.NewTextParameter.Help=Ouvre la page du param\u00e8tre Nouveau texte d'action.
Action.Label.NewLinkParameter=Param\u00e8tre Nouveau lien
Action.Label.NewLinkParameter.Help=Ouvre la page du param\u00e8tre Nouveau lien.
Action.Label.Delete=Supprimer
Action.Label.Delete.Help=Cliquez pour supprimer cette action
List.NotificationActions=Actions de la notification
Field.Label.ActionText=Texte de l'action
Field.Label.ActionText.Help=Texte descriptif de l'action.
Field.Label.PageID=ID de page
Field.Label.PageID.Help=ID de la page C\u00faram associ\u00e9 \u00e0 cette action.
Field.Label.Occurring.Action=Action r\u00e9currente.
#BEGIN, CR00279881, KRK 
Field.Label.Occurring.Action.Help=Ce champ indique que l'action est r\u00e9currente. Ceci implique que le moteur de flux de travaux cr\u00e9e un enregistrement d'action pour chaque \u00e9l\u00e9ment dans l'objet de donn\u00e9es de flux de travaux de liste d\u00e9fini comme action r\u00e9currente lorsque l'action est ex\u00e9cut\u00e9e. Notez que lorsque l'action r\u00e9currente est d\u00e9finie pour une action de notification, un attribut de l'objet de donn\u00e9es de flux de travaux de liste associ\u00e9 doit \u00eatre utilis\u00e9 comme param\u00e8tre de lien pour l'action de notification.
#END, CR00279881
# START NON-TRANSLATABLE
Help.Related.1="Notifications", C\u00faram Workflow Overview Guide
# END NON-TRANSLATABLE
Container.Separator=\ |\ 
Container.Label.Actions=Actions
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EventWaitActivitiesTopic
# END NON-TRANSLATABLE
