# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'\u00e9diter une notification de rappel pour une \u00e9ch\u00e9ance d'attente d'un \u00e9v\u00e9nement. Un rappel peut \u00eatre d\u00e9fini \u00e0 n'importe quelle \u00e9ch\u00e9ance associ\u00e9e avec une activit\u00e9 d'attente d'un \u00e9v\u00e9nement, de d\u00e9cision ou manuelle. Une quantit\u00e9 arbitraire de rappels peut \u00eatre sp\u00e9cifi\u00e9e. N'oubliez pas d'utiliser la fonctionnalit\u00e9 d'une notification d'activit\u00e9. Ceci signifie que la strat\u00e9gie d'allocation, le corps, le sujet et l'action de la notification type peuvent \u00eatre sp\u00e9cifi\u00e9s pour un rappel.
PageTitle.StaticText1=Editer le rappel de l'heure de distribution
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
Field.Label.Days=Jours
Field.Label.Days.Help=Cette balise repr\u00e9sente le nombre de jours avant l'expiration de l'\u00e9ch\u00e9ance au sujet de laquelle sera envoy\u00e9 le rappel.
Field.Label.Hours=Heures
Field.Label.Hours.Help=Cette balise repr\u00e9sente le nombre d'heures avant l'expiration de l'\u00e9ch\u00e9ance au sujet de laquelle sera envoy\u00e9 le rappel.
Field.Label.Minutes=Minutes
Field.Label.Minutes.Help=Cette balise repr\u00e9sente le nombre de minutes avant l'expiration de l'\u00e9ch\u00e9ance au sujet de laquelle sera envoy\u00e9 le rappel.
Cluster.DeliveryTime.Description=L'heure de distribution en secondes avant l'expiration de l'\u00e9ch\u00e9ance au sujet de laquelle sera envoy\u00e9 le rappel.
Cluster.DeadlineTimeout.Title=Heure de distribution en fonction de l'\u00e9ch\u00e9ance
Field.Label.MappedDeliveryTime=Heure de distribution mapp\u00e9e en fonction de l'\u00e9ch\u00e9ance
Field.Label.MappedDeliveryTime.Help=Ceci repr\u00e9sente un objet de donn\u00e9es de flux de travaux contenant le temps restant avant l'expiration de l'\u00e9ch\u00e9ance au sujet de laquelle sera envoy\u00e9 le rappel.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EventWaitActivitiesTopic
# END NON-TRANSLATABLE
