Help.PageDescription=This page allows you to view a users home page. A user is an individual member of the organization. Users are assigned positions for an organization structure. For example, the user, J Smith, is assigned to a position called, Social Worker 1, which is a position for the active organization structure.

PageTitle.StaticText1=Page d'accueil

ActionControl.Label.Edit=Modifier
ActionControl.Label.Edit.Help=Appuyez sur le bouton Editer pour modifier les informations affich\u00e9es.
ActionControl.Label.Delete=Supprimer
# BEGIN, CR00161962, KY
ActionControl.Label.Delete.Help=Appuyez sur le bouton Supprimer pour supprimer l'utilisateur.
# END, CR00161962
ActionControl.Label.CloseUser=Fermer le compte de l'utilisateur
ActionControl.Label.CloseUser.Help=Appuyez sur le bouton Fermer l'utilisateur pour fermer le compte utilisateur.
ActionControl.Label.Reopen=Rouvrir le compte de l'utilisateur
ActionControl.Label.Reopen.Help=Appuyez sur le bouton Rouvrir pour rouvrir le compte utilisateur.

Cluster.Label.ContactDetails=Contact Details
Field.Label.UserName=Nom d'utilisateur
Field.Label.LoginID=Login ID

# BEGIN, CR00342800, KRK
Field.Label.FirstName=Pr\u00E9nom
Field.Label.FirstName.Help=Pr\u00e9nom de l'utilisateur.
Field.Label.LastName=Nom de famille
Field.Label.LastName.Help=Nom de famille de l'utilisateur.
# END, CR00342800

Field.Label.userLanguage=Langue de l'utilisateur
Field.Label.userLanguage.Help=Langue de l'utilisateur

Field.Label.UserName.Help=System username, e.g., JSmith.
Field.Label.LoginID.Help=Login ID used for logging in to the application.
Field.Label.Location=Emplacement
Field.Label.Location.Help=Emplacement de l'organisation de l'utilisateur. Vous pouvez acc\u00e9der \u00e0 la page d'accueil du lieu en cliquant sur son nom.

Field.Label.DefaultLocale=Param\u00E8tres r\u00E9gionaux par d\u00E9faut de l'utilisateur
Field.Label.DefaultLocale.Help=Environnement local par d\u00e9faut du texte.

Container.Label.BusinessPhone=Num\u00E9ro de t\u00E9l\u00E9phone professionnel
Container.Label.BusinessPhone.Help=Num\u00e9ro de t\u00e9l\u00e9phone professionnel de l'utilisateur.
Container.Label.BusinessFax=Num\u00E9ro de t\u00E9l\u00E9copieur professionnel
Container.Label.BusinessFax.Help=Num\u00e9ro de t\u00e9l\u00e9copie professionnel de l'utilisateur.
Container.Label.BusinessPager=Num\u00E9ro de t\u00E9l\u00E9avertisseur professionnel
Container.Label.BusinessPager.Help=Num\u00e9ro de messager de poche professionnel de l'utilisateur.
Container.Label.BusinessMobile=Num\u00E9ro de t\u00E9l\u00E9phone cellulaire professionnel
Container.Label.BusinessMobile.Help=Num\u00e9ro de mobile professionnel de l'utilisateur.
Container.Label.PersonalPhone=T\u00e9l\u00e9phone personnel
Container.Label.PersonalPhone.Help=Num\u00e9ro de t\u00e9l\u00e9phone personnel de l'utilisateur.

Field.Label.BusinessEmail=Adresse courriel professionnelle
Field.Label.BusinessEmail.Help=Adresse \u00e9lectronique personnelle de l'utilisateur.
Field.Label.PersonalEmail=Adresse \u00e9lectronique personnelle
Field.Label.PersonalEmail.Help=Adresse \u00e9lectronique personnelle de l'utilisateur.
Field.Label.BusinessPhoneExt=Poste du num\u00E9ro de t\u00E9l\u00E9phone
Field.Label.BusinessPhoneExt.Help=Num\u00e9ro de poste t\u00e9l\u00e9phonique professionnel de l'utilisateur.

Cluster.Label.FurtherDetails=D\u00E9tails suppl\u00E9mentaires
Field.Label.PasswordExpiryDate=Date d'expiration du mot de passe
Field.Label.PasswordExpiryDate.Help=Date d'expiration du mot de passe.
Field.Label.CreationDate=Date de cr\u00E9ation
Field.Label.CreationDate.Help=Date de cr\u00e9ation de l'utilisateur sur le syst\u00e8me.
Field.Label.Role=R\u00F4le
Field.Label.Role.Help=R\u00f4le de s\u00e9curit\u00e9 de l'utilisateur. Vous pouvez acc\u00e9der \u00e0 la page du r\u00f4le de s\u00e9curit\u00e9 en cliquant sur ce dernier.
Field.Label.Application=Demande
Field.Label.Application.Help=L'identit\u00e9 d'application d'un utilisateur d\u00e9signe le domaine de C\u00faram auquel il a acc\u00e8s lors de sa connexion au syst\u00e8me.
ActionControl.Label.Change=[Modifier\u2026]
ActionControl.Label.Change.Help=Cliquez sur le lien Editer pour modifier l'imprimante par d\u00e9faut de l'utilisateur.
Field.Label.DefaultPrinter=Imprimante par d\u00E9faut
Field.Label.DefaultPrinter.Help=Imprimante par d\u00e9faut de l'utilisateur. Vous pouvez acc\u00e9der \u00e0 la page d'accueil des ressources de l'imprimante en cliquant sur le nom de l'imprimante.

Field.Label.CallCentreUser=Utilisateur du centre d'appels
Field.Label.CallCentreUser.Help=Cette zone indique si le centre d'appel du client s'ex\u00e9cute lorsque l'utilisateur se connecte \u00e0 l'application.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Affiche la date de fin saisie sur la page de fermeture du compte utilisateur.
Field.Label.AccountExpiryDate=Date d'expiration du compte
Field.Label.AccountExpiryDate.Help=Date d'expiration du compte de l'utilisateur.

Field.Label.RedirectTasks=T\u00E2ches actuellement r\u00E9achemin\u00E9es \u00E0
Field.Label.RedirectTasks.Help=Si l'utilisateur n'est pas disponible, les t\u00e2ches affect\u00e9es \u00e0 celui-ci sont r\u00e9achemin\u00e9es vers l'utilisateur affich\u00e9. Vous pouvez afficher la page d'accueil de l'utilisateur en cliquant sur le nom d'utilisateur qui s'affiche.
Field.Label.LoginFailures=\u00C9checs d'ouverture de session
Field.Label.LoginFailures.Help=Nombre d'\u00e9checs de connexion de l'utilisateur.
Field.Label.LoginRestrictions=Restrictions d'ouverture de session
Field.Label.LoginRestrictions.Help=Cette zone indique si l'acc\u00e8s de l'utilisateur au syst\u00e8me est limit\u00e9 \u00e0 certaines p\u00e9riodes. La valeur "Oui" indique que l'acc\u00e8s de l'utilisateur est limit\u00e9 \u00e0 certaines p\u00e9riodes.
Field.Label.Sensitivity=Cote de s\u00E9curit\u00E9
Field.Label.Sensitivity.Help=Niveau de sensibilit\u00e9 de l'utilisateur. Cette sensibilit\u00e9 indique le niveau d'acc\u00e8s de s\u00e9curit\u00e9 bas\u00e9 sur des donn\u00e9es d'un utilisateur. Un niveau de sensibilit\u00e9 est affect\u00e9 \u00e0 chaque utilisateur, participant, file d'attente de travaux et note du syst\u00e8me. Afin qu'un utilisateur puisse avoir acc\u00e8s \u00e0 des zones de note, de participant ou d'utilisateur sp\u00e9cifiques, celui-ci doit avoir un niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur \u00e0 celui du participant, de l'utilisateur ou de la note. Par exemple, si un utilisateur avec une sensibilit\u00e9 de niveau 3 veut modifier l'adresse \u00e9lectronique d'un autre utilisateur, le niveau de sensibilit\u00e9 de cet autre utilisateur doit \u00eatre inf\u00e9rieur ou \u00e9gal \u00e0 3. La sensibilit\u00e9 de file d'attente de travaux indique si un utilisateur peut s'ajouter ou non \u00e0 une file d'attente de travaux. Pour qu'un utilisateur puisse s'ajouter \u00e0 une file d'attente de travaux, celui-ci doit avoir un niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur \u00e0 celui de la file d'attente de travaux.
Field.Label.Status=\u00C9tat
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".

Field.Label.AccountEnabled=Compte activ\u00E9
Field.Label.AccountEnabled.Help=Cette zone indique si le compte de l'utilisateur est activ\u00e9.
ActionControl.Label.EnableAccount=Activer le compte
ActionControl.Label.EnableAccount.Help=Cliquez sur le lien Activer le compte pour activer le compte utilisateur.
ActionControl.Label.DisableAccount=D\u00E9sactiver le compte
ActionControl.Label.DisableAccount.Help=Cliquez sur le lien D\u00e9sactiver pour d\u00e9sactiver le compte utilisateur.
ActionControl.Label.TaskRedirection=[R\u00E9acheminement de t\u00E2ches\u2026]
ActionControl.Label.TaskRedirection.Help=Cliquez sur le lien Redirection de t\u00e2che pour rediriger les t\u00e2ches de cet utilisateur vers un autre utilisateur.

Help.Xref.1.Topicname=ADMIN.UsersintheOrganizationStructure
# User Story 1123 27-04-2022 Display Azure Active Directory username when property curam.security.altlogin.enabled is TRUE
Field.Label.AzureActiveDirectoryUsername=Nom d\u2019utilisateur du Répertoire Azure Active
