# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2015. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier les d\u00e9tails d'un utilisateur dans l'organisation.
PageTitle.StaticText1=Modifier l'utilisateur
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.CreationDate=Date de cr\u00e9ation
Field.Label.CreationDate.Help=La date d'entr\u00e9e de l'utilisateur dans le syst\u00e8me ne peut \u00eatre modifi\u00e9e.
Field.Label.Title=Titre
Field.Label.Title.Help=Titre de l'utilisateur.
Field.Label.FirstName=Pr\u00E9nom
Field.Label.FirstName.Help=Pr\u00e9nom de l'utilisateur.
Field.Label.LastName=Nom de famille
Field.Label.LastName.Help=Nom de famille de l'utilisateur.
Field.Label.Location=Emplacement
Field.Label.Location.Help=Emplacement de l'organisation de l'utilisateur. Pour s\u00e9lectionne un lieu, appuyez sur le bouton Rechercher afin d'ouvrir la fen\u00eatre contextuelle des lieux. Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des lieux qui s'affiche. L'emplacement de l'utilisateur d\u00e9termine la capacit\u00e9 de l'utilisateur \u00e0 modifier les d\u00e9tails de l'organisation en comparant l'emplacement de l'utilisateur et l'emplacement du composant de l'organisation que l'utilisateur souhaite modifier. L'emplacement de l'utilisateur d\u00e9termine \u00e9galement quels utilisateurs du syst\u00e8me peuvent modifier les d\u00e9tails de l'utilisateur.
Field.Label.RedirectTasks=T\u00E2ches r\u00E9achemin\u00E9es \u00E0
Field.Label.RedirectTasks.Help=Utilisateur responsable des t\u00e2ches de l'utilisateur lorsque l'utilisateur est indisponible.
Field.Label.Sensitivity=Cote de s\u00E9curit\u00E9
Field.Label.Sensitivity.Help=Niveau de sensibilit\u00e9 de l'utilisateur dans la liste d\u00e9roulante des valeurs num\u00e9riques. Cette sensibilit\u00e9 indique un acc\u00e8s de s\u00e9curit\u00e9 bas\u00e9 sur les donn\u00e9es d'un utilisateur. Un niveau de sensibilit\u00e9 est affect\u00e9 \u00e0 chaque utilisateur, participant, file d'attente de travaux et note du syst\u00e8me. Afin qu'un utilisateur puisse avoir acc\u00e8s \u00e0 des champs de note, de participant ou d'utilisateur sp\u00e9cifiques, celui-ci doit avoir un niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur \u00e0 celui du participant, de l'utilisateur ou de la note. Par exemple, si un utilisateur avec une sensibilit\u00e9 de niveau 3 veut modifier l'adresse \u00e9lectronique d'un autre utilisateur, le niveau de sensibilit\u00e9 de cet autre utilisateur doit \u00eatre inf\u00e9rieur ou \u00e9gal \u00e0 3. La sensibilit\u00e9 de file d'attente de travaux indique si un utilisateur peut s'ajouter ou non \u00e0 une file d'attente de travaux. Pour qu'un utilisateur puisse s'ajouter \u00e0 une file d'attente de travaux, celui-ci doit avoir une niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur \u00e0 celui de la file d'attente de travaux.
Field.Label.DefaultLocale=Param\u00E8tres r\u00E9gionaux par d\u00E9faut de l'utilisateur
Field.Label.DefaultLocale.Help=Environnement local par d\u00e9faut du texte.
Cluster.Title.Contact=Coordonn\u00E9es
Container.Label.BusinessPhone=Num\u00E9ro de t\u00E9l\u00E9phone professionnel
Container.Label.BusinessPhone.Help=Num\u00e9ro de t\u00e9l\u00e9phone professionnel de l'utilisateur.
Container.Label.PersonalPhone=T\u00e9l\u00e9phone personnel
Container.Label.PersonalPhone.Help=Num\u00e9ro de t\u00e9l\u00e9phone personnel de l'utilisateur.
Field.Label.BusinessEmail=Adresse courriel professionnelle
Field.Label.BusinessEmail.Help=Adresse \u00e9lectronique professionnelle de l'utilisateur.
Field.Label.PersonalEmail=Adresse \u00e9lectronique personnelle
Field.Label.PersonalEmail.Help=Adresse \u00e9lectronique personnelle de l'utilisateur.
Container.Label.Fax=Num\u00E9ro de t\u00E9l\u00E9copieur
Container.Label.Fax.Help=Num\u00e9ro de fax de l'utilisateur.
Container.Label.Mobile=Num\u00E9ro de t\u00E9l\u00E9phone cellulaire professionnel
Container.Label.Mobile.Help=Num\u00e9ro de t\u00e9l\u00e9phone mobile de l'utilisateur.
Container.Label.Pager=Messager de poche
Container.Label.Pager.Help=Num\u00e9ro de messager de poche de l'utilisateur.
Cluster.Title.Security=S\u00E9curit\u00E9
Field.Label.UserName=Nom d'utilisateur
Field.Label.UserName.Help=Le nom de connexion de l'utilisateur ne peut \u00eatre modifi\u00e9. L'utilisateur entre ce nom de connexion pour acc\u00e9der au syst\u00e8me.
Field.Label.LoginID=ID de connexion
Field.Label.LoginID.Help=ID de connexion utilis\u00e9 pour se connecter \u00e0 l'application.
Field.Label.PasswordNew=Nouveau mot de passe
Field.Label.PasswordNew.Help=Mot de passe de s\u00e9curit\u00e9 pour l'utilisateur. L'utilisateur entre ce mot de passe lors de la connexion au syst\u00e8me.
Field.Label.PasswordConfirm=Confirmer le mot de passe
Field.Label.PasswordConfirm.Help=Confirmation du mot de passe de l'utilisateur pour garantir qu'il a \u00e9t\u00e9 saisi correctement.
Field.Label.AccountExpiry=Date d'expiration du compte
Field.Label.AccountExpiry.Help=Date d'expiration du compte de l'utilisateur.
Field.Label.PasswordExpiryDays=Date d'expiration du mot de passe (jours)
Field.Label.PasswordExpiryDays.Help=Nombre de jours avant l'expiration du mot de passe. A chaque fois que le mot de passe est mis \u00e0 jour, le syst\u00e8me repousse automatiquement la date d'expiration du mot de passe de ce nombre de jours jusqu'\u00e0 la date d'expiration du compte.
Field.Label.PasswordExpiryLogin=Date d'expiration du mot de passe (ouvertures de session)
Field.Label.PasswordExpiryLogin.Help=Nombre de connexions avant l'expiration du mot de passe. 
Field.Label.RoleName=Nom du r\u00F4le
Field.Label.RoleName.Help=R\u00f4le de s\u00e9curit\u00e9 de l'utilisateur. Un r\u00f4le de s\u00e9curit\u00e9 utilisateur d\u00e9termine l'acc\u00e8s de la s\u00e9curit\u00e9 de l'utilisateur. Pour s\u00e9lectionner le r\u00f4le de s\u00e9curit\u00e9 de l'utilisateur, cliquez sur le bouton Rechercher pour ouvrir la fen\u00eatre contextuelle R\u00f4les de s\u00e9curit\u00e9. Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des r\u00f4les de s\u00e9curit\u00e9 qui s'affiche. Vous pouvez ajouter un nouveau r\u00f4le de s\u00e9curit\u00e9 par le biais de la page R\u00f4les de s\u00e9curit\u00e9.
Field.Label.Application=Demande
Field.Label.Application.Help=Identit\u00e9 de l'utilisateur de l'application dans la liste d\u00e9roulante des identit\u00e9s d'application. L'identit\u00e9 d'application d'un utilisateur d\u00e9signe le domaine de C\u00faram auquel il a acc\u00e8s lors de sa connexion au syst\u00e8me.
Field.Label.CallCentreUser=Utilisateur du centre d'appels
Field.Label.CallCentreUser.Help=Si l'utilisateur dispose de privil\u00e8ge pour le centre d'appel du client, cochez la case Utilisateur de centre d'appel.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Affiche la date de fin saisie sur la page de fermeture du compte utilisateur. Il s'agit d'un champ en lecture seule.
Cluster.Title.AccessPeriods=P\u00E9riodes d'acc\u00E8s
Field.Label.SetAccess=D\u00E9finir des p\u00E9riodes d'acc\u00E8s
Field.Label.SetAccess.Help=Si l'acc\u00e8s au syst\u00e8me de l'utilisateur est restreint, s\u00e9lectionnez la case de s\u00e9lection D\u00e9finir les p\u00e9riodes d'acc\u00e8s. Si vous ne cochez pas cette case, l'utilisateur dispose d'un acc\u00e8s illimit\u00e9.
Field.Label.LoginDaySun=Dimanche
Field.Label.LoginDaySun.Help=Si l'acc\u00e8s au syst\u00e8me de l'utilisateur est restreint, vous devez s\u00e9lectionner le(s) jour(s) durant lesquels l'utilisateur peut se connecter au syst\u00e8me. Cochez la case Dimanche pour indiquer que l'utilisateur peut se connecter au syst\u00e8me le dimanche.
Field.Label.LoginDayMon=Lundi
Field.Label.LoginDayMon.Help=Si l'acc\u00e8s au syst\u00e8me de l'utilisateur est restreint, vous devez s\u00e9lectionner le(s) jour(s) durant lesquels l'utilisateur peut se connecter au syst\u00e8me. Cochez la case Lundi pour indiquer que l'utilisateur peut se connecter au syst\u00e8me le lundi.
Field.Label.LoginDayTues=Mardi
Field.Label.LoginDayTues.Help=Si l'acc\u00e8s au syst\u00e8me de l'utilisateur est restreint, vous devez s\u00e9lectionner le(s) jour(s) durant lesquels l'utilisateur peut se connecter au syst\u00e8me. Cochez la case Mardi pour indiquer que l'utilisateur peut se connecter au syst\u00e8me le mardi.
Field.Label.LoginDayWed=Mercredi
Field.Label.LoginDayWed.Help=Si l'acc\u00e8s au syst\u00e8me de l'utilisateur est restreint, vous devez s\u00e9lectionner le(s) jour(s) durant lesquels l'utilisateur peut se connecter au syst\u00e8me. Cochez la case Mercredi pour indiquer que l'utilisateur peut se connecter au syst\u00e8me le mercredi.
Field.Label.LoginDayThurs=Jeudi
Field.Label.LoginDayThurs.Help=Si l'acc\u00e8s au syst\u00e8me de l'utilisateur est restreint, vous devez s\u00e9lectionner le(s) jour(s) durant lesquels l'utilisateur peut se connecter au syst\u00e8me. Cochez la case Jeudi pour indiquer que l'utilisateur peut se connecter au syst\u00e8me le jeudi.
Field.Label.LoginDayFri=Vendredi
Field.Label.LoginDayFri.Help=Si l'acc\u00e8s au syst\u00e8me de l'utilisateur est restreint, vous devez s\u00e9lectionner le(s) jour(s) durant lesquels l'utilisateur peut se connecter au syst\u00e8me. Cochez la case Vendredi pour indiquer que l'utilisateur peut se connecter au syst\u00e8me le vendredi.
Field.Label.LoginDaySat=Samedi
Field.Label.LoginDaySat.Help=Si l'acc\u00e8s au syst\u00e8me de l'utilisateur est restreint, vous devez s\u00e9lectionner le(s) jour(s) durant lesquels l'utilisateur peut se connecter au syst\u00e8me. Cochez la case Samedi pour indiquer que l'utilisateur peut se connecter au syst\u00e8me le samedi.
Field.Label.LoginTimeFrom=De
Field.Label.LoginTimeFrom.Help=Heure de la p\u00e9riode \u00e0 partir de laquelle l'utilisateur peut se connecter au syst\u00e8me. L'utilisateur peut uniquement se connecter au syst\u00e8me durant cette p\u00e9riode de temps et selon la p\u00e9riode d'acc\u00e8s d\u00e9finie par l'utilisateur.
Field.Label.LoginTimeTo=\u00C0
Field.Label.LoginTimeTo.Help=Heure de la p\u00e9riode jusqu'\u00e0 laquelle l'utilisateur peut se connecter au syst\u00e8me. L'utilisateur peut uniquement se connecter au syst\u00e8me durant cette p\u00e9riode de temps et selon la p\u00e9riode d'acc\u00e8s d\u00e9finie par l'utilisateur.
Field.Label.AccountEnabled=Compte activ\u00E9
Field.Label.AccountEnabled.Help=Cette zone indique si le compte de l'utilisateur est activ\u00e9.
ActionControl.Label.EnableAccount=Activer
ActionControl.Label.EnableAccount.Help=L'action Activer le compte active le compte utilisateur.
ActionControl.Label.DisableAccount=D\u00e9sactiver
ActionControl.Label.DisableAccount.Help=L'action d\u00e9sactiver d\u00e9sactive le compte utilisateur.
# BEGIN, CR00463142, EC
Field.Label.BusinessCountryCode=Indicatif de pays du num\u00E9ro de t\u00E9l\u00E9phone professionnel
Field.Label.BusinessCountryCode.Help=D\u00e9tails de l'indicatif national professionnel de l'utilisateur.
Field.Label.BusinessAreaCode=Indicatif r\u00E9gional du num\u00E9ro de t\u00E9l\u00E9phone professionnel
Field.Label.BusinessAreaCode.Help=D\u00e9tails de l'indicatif r\u00e9gional professionnel de l'utilisateur.
Field.Label.BusinessNumber=Num\u00E9ro de t\u00E9l\u00E9phone professionnel
Field.Label.BusinessNumber.help=D\u00e9tails du num\u00e9ro professionnel de l'utilisateur.
Field.Label.BusinessPhoneExtn=Poste du num\u00E9ro de t\u00E9l\u00E9phone
Field.Label.BusinessPhoneExtn.Help=D\u00e9tails du poste t\u00e9l\u00e9phonique professionnel de l'utilisateur.
Field.Label.PersonalCountryCode=Indicatif national personnel
Field.Label.PersonalCountryCode.Help=D\u00e9tails de l'indicatif national personnel de l'utilisateur.
Field.Label.PersonalAreaCode=Indicatif r\u00e9gional professionnel
Field.Label.PersonalAreaCode.Help=D\u00e9tails de l'indicatif r\u00e9gional professionnel de l'utilisateur.
Field.Label.PersonalNumber=Num\u00e9ro personnel
Field.Label.PersonalNumber.help=D\u00e9tails du num\u00e9ro personnel de l'utilisateur.
Field.Label.FaxCountryCode=Indicatif de pays du num\u00E9ro de t\u00E9l\u00E9copieur
Field.Label.FaxCountryCode.Help=D\u00e9tails de l'indicatif national de t\u00e9l\u00e9copie de l'utilisateur.
Field.Label.FaxAreaCode=Indicatif r\u00E9gional du num\u00E9ro de t\u00E9l\u00E9copieur
Field.Label.FaxAreaCode.Help=D\u00e9tails de l'indicatif r\u00e9gional de t\u00e9l\u00e9copie de l'utilisateur.
Field.Label.FaxNumber=Num\u00E9ro de t\u00E9l\u00E9copieur
Field.Label.FaxNumber.Help=D\u00e9tails du num\u00e9ro de t\u00e9l\u00e9copie de l'utilisateur.
Field.Label.MobileCountryCode=Indicatif de pays du num\u00E9ro de t\u00E9l\u00E9phone cellulaire professionnel
Field.Label.MobileCountryCode.Help=D\u00e9tails de l'indicatif national mobile de l'utilisateur.
Field.Label.MobileAreaCode=Indicatif r\u00E9gional du num\u00E9ro de t\u00E9l\u00E9phone cellulaire professionnel
Field.Label.MobileAreaCode.Help=D\u00e9tails de l'indicatif r\u00e9gional mobile de l'utilisateur.
Field.Label.MobileNumber=Num\u00E9ro de t\u00E9l\u00E9phone cellulaire professionnel
Field.Label.MobileNumber.Help=D\u00e9tails du num\u00e9ro de t\u00e9l\u00e9phone mobile de l'utilisateur.
Field.Label.PagerCountryCode=Indicatif national de messager de poche
Field.Label.PagerCountryCode.Help=D\u00e9tails de l'indicatif national de messager de poche de l'utilisateur.
Field.Label.PagerAreaCode=Indicatif r\u00e9gional de messager de poche
Field.Label.PagerAreaCode.Help=D\u00e9tails de l'indicatif r\u00e9gional de messager de poche de l'utilisateur.
Field.Label.PagerNumber=Num\u00e9ro de messager de poche
Field.Label.PagerNumber.Help=D\u00e9tails du num\u00e9ro de messager de poche de l'utilisateur.
# END, CR00463142
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.UsersintheOrganizationStructure
# END NON-TRANSLATABLE
Field.Label.SamAccountName=Nom du compte de service