# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
# 
# Copyright IBM Corporation 2012,2021. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un enregistrement de dossier de demande.
Page.Title=Nouveau dossier de demande
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
Field.Label.Name=Nom
Field.Label.Name.Help=Le nom localisable du plan de r\u00e9sultats.
Field.Label.EligibilityCheckRuleSet=Ensemble de r\u00e8gles de v\u00e9rification de l'\u00e9ligibilit\u00e9
Field.Label.EligibilityCheckRuleSet.Help=Ensemble de r\u00e8gles utilis\u00e9 pour v\u00e9rifier l'\u00e9ligibilit\u00e9 du programme. Si elle n'est pas sp\u00e9cifi\u00e9e, l'option de v\u00e9rification de l'\u00e9ligibilit\u00e9 ne sera pas disponible dans le dossier de demande.
Field.Label.HomePage=Page d'accueil
Field.Label.HomePage.Help=Page d'accueil \u00e0 utiliser pour le dossier de demande. Ce param\u00e8tre est facultatif. S'il est vide, il est lu \u00e0 partir d'une propri\u00e9t\u00e9.
Field.Label.Reference=R\u00e9f\u00e9rence
Field.Label.Reference.Help=R\u00e9f\u00e9rence unique du dossier de demande.
Field.Label.EligibilityCheckStrategy=Strat\u00e9gie de v\u00e9rification de l'\u00e9ligibilit\u00e9
Field.Label.EligibilityCheckStrategy.Help=Strat\u00e9gie \u00e0 utiliser pour v\u00e9rifier l'\u00e9ligibilit\u00e9 d'un client aux programmes associ\u00e9s \u00e0 une demande.
Field.Label.RegisterProspects=Enregistrer des personnes candidates
Field.Label.RegisterProspects.Help=Indicateur qui d\u00e9termine si les personnes candidates doivent \u00eatre automatiquement enregistr\u00e9es si un demandeur est introuvable lors du processus de correspondance de personne.
Cluster.Title.EligibiltyCheckProcessing=Traitement de la v\u00e9rification de l'\u00e9ligibilit\u00e9
Field.Label.ResultsDisplayPage=Page d'affichage des r\u00e9sultats
Field.Label.ResultsDisplayPage.Help=Page d'affichage utilis\u00e9e pour pr\u00e9senter les r\u00e9sultats configur\u00e9s dans les r\u00e8gles d'affichage. Si aucune page n'est sp\u00e9cifi\u00e9e, les r\u00e9sultats de la v\u00e9rification de l'\u00e9ligibilit\u00e9 ne seront pas affich\u00e9s.
 Cluster.Title.InternalOwner= Propri\u00e9taire de la demande cr\u00e9\u00e9e par l'utilisateur
Field.Label.InternalOwnerCurrentUser=Utilisateur en cours
Field.Label.InternalOwnerCurrentUser.Help=Indique si l'utilisateur qui a cr\u00e9\u00e9 l'application doit \u00eatre d\u00e9fini comme propri\u00e9taire du dossier de demande.
Field.Label.InternalOwnerOrganisationObject=Affecter \u00e0
Field.Label.InternalOwnerOrganisationObject.Help=Objet organisationnel auquel la propri\u00e9t\u00e9 doit \u00eatre affect\u00e9e lors de la cr\u00e9ation de dossiers de demande internes.
Owner.Separator=\ 
Field.Label.InternalOwnerOrganisationObjectType=Type d'objet d'organisation propri\u00e9taire interne
Field.Label.InternalOwnerOrganisationObjectType.Help=Type d'objet organisationnel auquel la propri\u00e9t\u00e9 doit \u00eatre affect\u00e9e lorsque des dossiers de demande sont cr\u00e9\u00e9s en interne.
Field.Label.InternalOwnerOrganisationObjectIdentifier=Identificateur d'objet d'organisation propri\u00e9taire interne
Field.Label.InternalOwnerOrganisationObjectIdentifier.Help=Identificateur unique de l'objet organisationnel auquel la propri\u00e9t\u00e9 doit \u00eatre affect\u00e9e lorsque des dossiers de demande sont cr\u00e9\u00e9s en interne.
Cluster.Title.OnlineOwner=Propri\u00e9taire de la demande en ligne
Field.Label.OnlineOwnerOrganisationObject=Affecter \u00e0
Field.Label.OnlineOwnerOrganisationObject.Help=Objet organisationnel auquel la propri\u00e9t\u00e9 doit \u00eatre affect\u00e9e lors de la cr\u00e9ation de dossiers de demande en ligne.
Field.Label.OnlineOwnerOrganisationObjectType=Type d'objet d'organisation propri\u00e9taire en ligne
Field.Label.OnlineOwnerOrganisationObjectType.Help=Type d'objet organisationnel auquel la propri\u00e9t\u00e9 doit \u00eatre affect\u00e9e lorsque des dossiers de demande sont cr\u00e9\u00e9s en ligne.
Field.Label.OnlineOwnerOrganisationObjectIdentifier=Identificateur d'objet d'organisation propri\u00e9taire en ligne
Field.Label.OnlineOwnerOrganisationObjectIdentifier.Help=Identificateur unique de l'objet organisationnel auquel la propri\u00e9t\u00e9 doit \u00eatre affect\u00e9e lorsque des dossiers de demande sont cr\u00e9\u00e9s en ligne.
Cluster.Title.IssueOwner=Propri\u00e9taire de probl\u00e8mes 
Field.Label.IssueOwnerOrganisationObject=Propri\u00e9taire de probl\u00e8mes
Field.Label.IssueOwnerOrganisationObject.Help=Objet organisationnel auquel la propri\u00e9t\u00e9 doit \u00eatre affect\u00e9e lors de la cr\u00e9ation de dossiers de demande en ligne.
Field.Label.ResolutionHome=Page d'accueil de r\u00e9solution
Field.Label.ResolutionHome.Help=Page d'accueil de r\u00e9solution \u00e0 utiliser pour le dossier de demande qui autorise un utilisateur \u00e0 d\u00e9finir la page.
Cluster.Title.DisplayOptions=Activer les options d'affichage
Field.Label.ReadyForDeterminationStateEnabled=Pr\u00eat(e) pour d\u00e9termination
Field.Label.ReadyForDeterminationStateEnabled.Help=Indicateur qui d\u00e9termine si l'\u00e9tat Pr\u00eat(e) pour d\u00e9termination doit \u00eatre utilis\u00e9 dans le dossier de demande.
Field.Label.EvidenceIssuesEnabled=Probl\u00e8mes li\u00e9s aux informations collect\u00e9es
Field.Label.EvidenceIssuesEnabled.Help=Indicateur qui d\u00e9termine si les probl\u00e8mes li\u00e9s aux informations collect\u00e9es peuvent \u00eatre activ\u00e9s pour le dossier de demande ou la recommandation
Field.Label.EvidenceDashboardEnabled=Tableau de bord des informations collect\u00e9es
Field.Label.EvidenceDashboardEnabled.Help=Indicateur qui d\u00e9termine si la page Flux d'informations collect\u00e9es est disponible dans le groupe de pages des informations collect\u00e9es.
Field.Label.DirectCreationAllowed=Cr\u00e9ation directe
Field.Label.DirectCreationAllowed.Help=Indicateur qui d\u00e9termine si ce type de dossier de demande peut \u00eatre cr\u00e9\u00e9 directement depuis une bo\u00eete de dialogue modale Nouveau dossier de demande plut\u00f4t qu'\u00e0 la suite de l'ex\u00e9cution d'un script de demande interne (IEG).
Field.Label.VerificationEnabled=V\u00e9rifications
Field.Label.VerificationEnabled.Help=Indicateur qui d\u00e9termine si les v\u00e9rifications peuvent \u00eatre activ\u00e9es pour le dossier de demande ou la recommandation
Cluster.Title.ProgramAuthorisationProcessing=Traitement de l'autorisation du programme
Field.Label.AuthorisationStrategy=Strat\u00e9gie d'autorisation
Field.Label.AuthorisationStrategy.Help=Strat\u00e9gie \u00e0 utiliser lors de l'autorisation d'un programme.
Field.Label.IntegratedCaseStrategy=Strat\u00e9gie de dossier int\u00e9gr\u00e9
Field.Label.IntegratedCaseStrategy.Help=Lorsque l'autorisation du programme aboutit, une distribution de produit est cr\u00e9\u00e9e, et associ\u00e9e \u00e0 un nouveau dossier int\u00e9gr\u00e9 ou un dossier int\u00e9gr\u00e9 existant. Cette zone permet de d\u00e9terminer le comportement.
Field.Label.AuthorisationRuleSet=Ensemble de r\u00e8gles d'autorisation
Field.Label.AuthorisationRuleSet.Help=Ensemble de r\u00e8gles utilis\u00e9 pour autoriser le programme lorsque la strat\u00e9gie d'autorisation du programme est 'Demande'.
Field.Label.IntegratedCaseType=Type de dossier int\u00e9gr\u00e9
Field.Label.IntegratedCaseType.Help=Type de dossier int\u00e9gr\u00e9 cr\u00e9\u00e9 lorsque des demandes sont autoris\u00e9es au niveau de la demande.
Cluster.Title.ProgramAppealProcessing=Ex\u00e9cution de l'appel des programmes
Field.Label.AppealAllPrograms=Appeler tous les programmes
Field.Label.AppealAllPrograms.Help=Indique si tous les programmes peuvent \u00eatre appel\u00e9s. Si la valeur est false, seuls les programmes refus\u00e9s peuvent \u00eatre appel\u00e9s.
Cluster.Title.WorkflowProcesses=Processus de flux de travaux
Field.Label.ApplicationCreatedWorkflow=Dossier de demande cr\u00e9\u00e9
Field.Label.ApplicationCreatedWorkflow.Help=Processus de flux de travaux appel\u00e9 lors de la cr\u00e9ation d'un dossier de demande suite \u00e0 une soumission de demande. 
Field.Label.WithdrawalRequestWorkflow=Demande de retrait
Field.Label.WithdrawalRequestWorkflow.Help=Processus de flux de travaux appel\u00e9 en r\u00e9ponse \u00e0 une demande en ligne d'un citoyen pour retirer la demande d'un programme sp\u00e9cifique.
Field.Label.StraightThroughWorkflow=Direct
Field.Label.StraightThroughWorkflow.Help=Processus de flux de travaux utilis\u00e9 pour le traitement, c'est-\u00e0-dire pour passer de la cr\u00e9ation de la demande \u00e0 la cr\u00e9ation d'un dossier en cours et \u00e0 la cl\u00f4ture de la demande. Si cette option n'est pas sp\u00e9cifi\u00e9e, aucun traitement direct n'a lieu pour la demande.
Field.Label.ReadyForDeterminationWorkflow=Pr\u00eat(e) pour d\u00e9termination
Field.Label.ReadyForDeterminationWorkflow.Help=Processus de flux de travaux appel\u00e9 lorsque le dossier de demande passe \u00e0 l'\u00e9tat Pr\u00eat(e) pour d\u00e9termination. Cette option peut uniquement \u00eatre d\u00e9finie si l'attribut Etat Pr\u00eat(e) pour d\u00e9termination activ\u00e9 est d\u00e9fini sur vrai.
Field.Label.OutcomePlanStrategy=Strat\u00e9gie de plan de r\u00e9sultats
Field.Label.OutcomePlanStrategy.Help=Sur l'autorisation de programme r\u00e9ussie, un plan de r\u00e9sultats nouveau ou existant est mis \u00e0 jour pour la distribution du programme. Cette zone permet de d\u00e9terminer le comportement.
Field.Label.OutcomePlanType=Type de plan de r\u00e9sultats
Field.Label.OutcomePlanType.Help=Type de plan de r\u00e9sultats cr\u00e9\u00e9 sur une autorisation de programme r\u00e9ussie. Utilis\u00e9 pour identifier le type de plan de r\u00e9sultats qui doit \u00eatre cr\u00e9\u00e9 lorsque la strat\u00e9gie d'autorisation est d\u00e9finie sur Demande.
Field.Label.ClientSelectionStrategy=Strat\u00e9gie de s\u00e9lection des clients
Field.Label.ClientSelectionStrategy.Help=Strat\u00e9gie \u00e0 utiliser lors de l'ajout de clients d'un dossier de demande vers le plan de r\u00e9sultats cr\u00e9\u00e9 suite \u00e0 l'autorisation de ce programme.
Field.Label.ClientSelectionRuleset=Ensemble de r\u00e8gles de s\u00e9lection de clients
Field.Label.ClientSelectionRuleset.Help=Ensemble de r\u00e8gles utilis\u00e9 pour s\u00e9lectionner les clients lorsque la strat\u00e9gie de s\u00e9lection de clients est "R\u00e8gles".
Cluster.Title.Description=Description
Cluster.Title.Description.Help=Description du dossier de demande.
Field.Label.PCREnabled=PCR
Field.Label.eligibilityChecksEnabled=V\u00e9rifications d'\u00e9ligibilit\u00e9
Field.Label.timersEnabled=Ech\u00e9anciers
Cluster.Title.ExternalOwner=Propri\u00e9taire de la demande du syst\u00e8me distant
