# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2004, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails du moins-per\u00e7u de prestation. Un moins-per\u00e7u se produit lorsqu'il existe peu d'\u00e9l\u00e9ments pay\u00e9s dans le dossier. Si un moins-per\u00e7u est d\u00e9tect\u00e9 durant la r\u00e9\u00e9valuation du dossier, un dossier en moins-per\u00e7u est automatiquement cr\u00e9\u00e9 en reliant le dossier en moins-per\u00e7u au dossier de distribution de produit donnant lieu au moins-per\u00e7u. Le traitement du moins-per\u00e7u de prestations peut \u00e9galement \u00eatre configur\u00e9 de sorte que les dossiers moins-per\u00e7us ne seront cr\u00e9\u00e9s que pour un destinataire de dossiers avec des engagements en suspens. Ceci est destin\u00e9 \u00e0 prendre en charge l'allocation d'un moins-per\u00e7u \u00e0 un passif en attente.
PageTitle.StaticText1=Accueil des sous-paiements de prestations
Cluster.Title.Details=D\u00e9tails sur le dossier
Field.Label.PrimaryClient=Client principal
Field.Label.PrimaryClient.Help=Participant enregistr\u00e9 qui est le client principal du dossier.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but du dossier.
Field.Label.ExpectedEndDate=Date de fin attendue
Field.Label.ExpectedEndDate.Help=Date de fin pr\u00e9vue du dossier. 
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut affiche "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9, auquel cas le statut affiche "annul\u00e9".
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 du sous-paiement de prestations, par exemple, priorit\u00e9 normale, faible ou \u00e9lev\u00e9e.
Field.Label.Owner=Propri\u00e9taire
Field.Label.Owner.Help=Utilisateur du syst\u00e8me responsable de la gestion du dossier. Vous pouvez afficher la page d'accueil de l'utilisateur en cliquant sur le nom d'utilisateur.
Field.Label.ProductName=Nom de produit
Field.Label.ProductName.Help=Nom du produit de prestation.
Field.Label.Classification=Classification
Field.Label.Classification.Help=Ce champ indique que le dossier doit \u00eatre classifi\u00e9 comme pr\u00e9sentant un risque faible, moyen ou \u00e9lev\u00e9. En s\u00e9lectionnant l'un de ces trois niveaux de classification, vous signalez \u00e0 l'organisation le besoin en mati\u00e8re de soins sp\u00e9cifiques lors du traitement du dossier.
Field.Label.Objective=Objectif
Field.Label.Objective.Help=Valeur de l'objectif. Les objectifs d\u00e9finissent les r\u00e9sultats financiers et/ou non financiers g\u00e9n\u00e9r\u00e9s par le moteur de r\u00e8gles pour d\u00e9terminer l'\u00e9ligibilit\u00e9 au produit. Les objectifs et les balises d'objectifs associ\u00e9es d\u00e9terminent la valeur de l'objectif.
Field.Label.Outcome=R\u00e9sultat
Field.Label.Outcome.Help=R\u00e9sultat du dossier.
Field.Label.DateReceived=Re\u00e7u le
Field.Label.DateReceived.Help=Date \u00e0 laquelle l'application de la plainte a \u00e9t\u00e9 re\u00e7ue. Notez que cette date ne peut pas \u00eatre post\u00e9rieure \u00e0 la date de cr\u00e9ation du dossier.
Field.Label.DeliveryPattern=Mod\u00e8le de distribution
Field.Label.DeliveryPattern.Help=Mod\u00e8le de distribution pr\u00e9f\u00e9r\u00e9 du candidat.
Field.Label.OverrideMDR=Remplacer le taux de r\u00e9duction maximum
Field.Label.OverrideMDR.Help=Ce champ indique si le taux de retenue maximum est remplac\u00e9 pour le produit.
Field.Label.CaseReference=R\u00e9f\u00e9rence de dossier
Field.Label.CaseReference.Help=ID de r\u00e9f\u00e9rence du dossier.
ActionControl.Label.NewTask=Nouvelle t\u00e2che
ActionControl.Label.NewTask.Help=L'action Nouvelle t\u00e2che fournit un raccourci pour la cr\u00e9ation d'une t\u00e2che.
ActionControl.Label.NewActivity=Nouvelle activit\u00e9
ActionControl.Label.NewActivity.Help=L'action Nouvelle activit\u00e9 fournit un raccourci vers la cr\u00e9ation d'une nouvelle activit\u00e9.
ActionControl.Label.Change=[Editer\u2026]
ActionControl.Label.Change.Help=Appuyez sur le bouton Modifier pour modifier les informations affich\u00e9es.
ActionControl.Label.Set=[D\u00e9finir\u2026]
ActionControl.Label.Set.Help=L'action D\u00e9finir vous permet de remplacer le taux de retenue maximum d\u00e9fini pour le produit.
ActionControl.Label.Unset=[R\u00e9initialiser\u2026]
ActionControl.Label.Unset.Help=L'action Annuler vous permet de r\u00e9initialiser le taux de retenue maximum d\u00e9fini pour le produit.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier l'enregistrement de preuve de sous-paiement de prestations.
ActionControl.Label.Manage=G\u00e9rer
ActionControl.Label.Manage.Help=Appuyez sur le bouton G\u00e9rer pour modifier les informations affich\u00e9es.
ActionControl.Label.CheckEligibility=V\u00e9rifiez l'\u00e9ligibilit\u00e9
ActionControl.Label.CheckEligibility.Help=Cliquez sur ce lien pour v\u00e9rifier l'\u00e9ligibilit\u00e9 du client principal.
ActionControl.Label.RemoveBookmark=Retirer de Mes favoris
ActionControl.Label.RemoveBookmark.Help=Cliquez sur le lien Retirer de Mes \u00e9l\u00e9ments d'int\u00e9r\u00eat pour retirer le dossier de votre liste de signets.
ActionControl.Label.AddBookmark=Ajouter \u00e0 Mes favoris
ActionControl.Label.AddBookmark.Help=Cliquez sur le lien Ajouter \u00e0 Mes \u00e9l\u00e9ments d'int\u00e9r\u00eat pour ajouter le dossier \u00e0 vos signets.
Cluster.Title.UnderpaymentDetails=D\u00e9tails de sous-paiement
Field.Label.Amount=Montant
Field.Label.Amount.Help=Montant du sous-paiement. 
Field.Label.Product=Produit
Field.Label.Product.Help=Produit auquel se rapporte le sous-paiement. 
Field.Label.From=Date de d\u00e9but
Field.Label.From.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle les d\u00e9tails sont valides.
Field.Label.To=Au
Field.Label.To.Help=Date de fin de la p\u00e9riode pendant laquelle les d\u00e9tails sont valides.
Field.Label.Nominee=Candidat sous-pay\u00e9
Field.Label.Nominee.Help=Candidat qui a \u00e9t\u00e9 sous-pay\u00e9, soit le candidat ayant re\u00e7u le sous-paiement. 
Field.Label.Date=Date d'identification
Field.Label.Date.Help=Date \u00e0 laquelle le sous-paiement a \u00e9t\u00e9 identifi\u00e9. 
# BEGIN, CR00416277, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00416277
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
List.Title.RecentChanges=Transactions r\u00e9centes
Field.Label.EventType=Type d'\u00e9v\u00e9nement
Field.Label.EventType.Help=Type d'\u00e9v\u00e9nement. Les \u00e9v\u00e9nements peuvent \u00eatre cr\u00e9\u00e9s automatiquement par le syst\u00e8me comme cons\u00e9quences du traitement du dossier, ou bien manuellement par un utilisateur.
#BEGIN CR00108593, GBA
Field.Label.Description=Description
Field.Label.Description.Help=Description du type d'\u00e9v\u00e9nement enregistr\u00e9 pour le dossier.
#END CR00108593
Field.Label.UserFullname=Cr\u00e9\u00e9 par
Field.Label.UserFullname.Help=Nom complet de l'utilisateur ayant cr\u00e9\u00e9 la modification.
Field.Label.TransactionDateTime=Date et heure
Field.Label.TransactionDateTime.Help=Date et heure de la transaction.
# BEGIN, CR00223009, SW
# START NON-TRANSLATABLE
Field.Label.ViewAllChanges=View All Changes
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ViewAllChanges.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ViewAllChanges.Help=Allows you to view a list of all the changes made to the benefit under payment record.
# END NON-TRANSLATABLE
# END, CR00223009
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseReassessment
# END NON-TRANSLATABLE
