# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2007, 2013. All rights reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des agences bancaires enregistr\u00e9es dans le syst\u00e8me. Une agence bancaire est une subdivision d'une banque. 
PageTitle.StaticText1=Succursales de banques
ActionControl.Label.BankHome=Accueil banque
ActionControl.Label.BankHome.Help=Cliquez sur le lien Accueil banque pour afficher la page d'accueil de la banque.
ActionControl.Label.BankBranch=Succursales de banques
ActionControl.Label.BankBranch.Help=Cliquez sur le lien Succursales de banques pour afficher une liste des succursales bancaires associ\u00e9es \u00e0 la banque.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le bouton Editer pour \u00e9diter les informations affich\u00e9es.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Appuyez sur le bouton Supprimer pour supprimer la succursale de la banque.
Field.Title.Name=Nom
Field.Title.Name.Help=Nom de la succursale fourni par la banque.
Field.Title.SortCode=Code guichet
Field.Title.SortCode.Help=Code guichet de la succursale de la banque fourni par la banque.
Field.Title.Status=Statut
Field.Title.Status.Help=Le statut est "Actif" \u00e0 moins que l'enregistrement ait \u00e9t\u00e9 supprim\u00e9. Dans ce cas, il est "Annul\u00e9".
Field.Title.Bic=BIC
Field.Title.Bic.Help=Dans cette colonne, le syst\u00e8me affichera la valeur du code d'identification bancaire (BIC) pour la succursale de la banque donn\u00e9e.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.BanksandBankBranches
# END NON-TRANSLATABLE
Cluster.Filter.SearchCriteria=Crit\u00e8res de recherche
Cluster.Filter.SearchResults=R\u00e9sultats de la recherche
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de la succursale de la banque.
Field.Label.BIC=BIC
Field.Label.BIC.Help=Code d'identification bancaire de la succursale de banque donn\u00e9e.
Field.Label.SortCode=Code guichet
Field.Label.SortCode.Help=Code guichet de la succursale de la banque fourni par la banque.
Field.Label.AddressLine1=Ligne d'adresse 1
Field.Label.AddressLine1.Help=Premi\u00e8re ligne de l'adresse de la succursale de la banque.
Field.Label.AddressLine2=Ligne d'adresse 2
Field.Label.AddressLine2.Help=Deuxi\u00e8me ligne de l'adresse de la succursale de la banque.
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Appuyez sur le bouton Rechercher pour rechercher les succursales de la banque qui correspondent aux crit\u00e8res de recherche sp\u00e9cifi\u00e9s.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=Vous pouvez appuyer sur le bouton R\u00e9initialiser pour r\u00e9initialiser les champs et entrer de nouveaux d\u00e9tails.
