# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_VAR
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# This Properties file contains resource Strings for the workflow allocation rule set
AbstractAllocationTargetsRuleSetDocumentationID_1354272852587=Cette classe repr\u00e9sente une cible d'allocation pour l'affectation. Elle contient deux attributs, un type et un identificateur. Le type d\u00e9crit le type de cible d'allocation, qui peut \u00eatre un utilisateur, un poste, un travail, une unit\u00e9 d'organisation ou une file d'attente de travail. L'identificateur est une instance unique d'un de ces types. Cette classe ne doit pas \u00eatre modifi\u00e9e, car elle est utilis\u00e9e pour d\u00e9finir la structure de r\u00e8gles demand\u00e9e par le moteur de flux de travaux.
AbstractAllocationTargetsRuleSetDocumentationID_1354272954638=Classe abstraite d\u00e9crivant les cibles de la liste auxquelles la t\u00e2che, la notification ou la d\u00e9cision sera affect\u00e9e dans l'application. Cette classe ne doit pas \u00eatre modifi\u00e9e, car elle est utilis\u00e9e pour d\u00e9finir la structure de r\u00e8gles demand\u00e9e par le moteur de flux de travaux. Il est recommand\u00e9 aux d\u00e9veloppeurs d'\u00e9tendre \u00e0 partir de l'ensemble de r\u00e8gles de cibles d'allocation par d\u00e9faut et de ne pas l'\u00e9tendre directement.
AbstractAllocationTargetsRuleSetDocumentationID_1354273145782=Cet attribut d\u00e9crit une instance unique du type de cible d'allocation associ\u00e9.
AbstractAllocationTargetsRuleSetDocumentationID_1354272664765=Cette classe permet d'identifier des ensembles de r\u00e8gles d'allocation de travail dans l'application. Cette classe ne doit pas \u00eatre modifi\u00e9e, car elle est utilis\u00e9e pour d\u00e9finir la structure de r\u00e8gles demand\u00e9e par le moteur de flux de travaux.
AbstractAllocationTargetsRuleSetDocumentationID_1354273076616=Repr\u00e9sente le type de cible d'allocation pour l'affectation.
AbstractAllocationTargetsRuleSetDocumentationID_1354273013290=Attribut obligatoire pour tout ensemble de r\u00e8gles d'allocation de flux de travaux. Les cibles sont une liste de classes cible d'allocation requises par le moteur de flux de travaux pour affecter la t\u00e2che, la notification, la d\u00e9cision ou le rappel. Chaque cible contient un type d'allocation et une instance du type choisi.
