# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
#
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une t\u00e2che pour un utilisateur. Une t\u00e2che est une instruction permettant d'ex\u00e9cuter un \u00e9l\u00e9ment de travail. Les t\u00e2ches sont manuellement cr\u00e9\u00e9es par un utilisateur ou le sont automatiquement par le syst\u00e8me. Elles sont conserv\u00e9es dans l'espace de travail d'un utilisateur dans le cadre du flux de travaux. Les t\u00e2ches associ\u00e9es \u00e0 un dossier peuvent \u00e9galement \u00eatre g\u00e9r\u00e9es \u00e0 partir de la liste des t\u00e2ches du dossier. Par exemple, une t\u00e2che peut \u00eatre cr\u00e9\u00e9e pour approuver un dossier ayant \u00e9t\u00e9 soumis pour approbation. Cette t\u00e2che figurerait \u00e0 la fois dans la bo\u00eete de r\u00e9ception de l'utilisateur et dans la liste des t\u00e2ches du dossier.
PageTitle.StaticText1=Nouvelle t\u00e2che de l'utilisateur
Container.Label.Concerning=A propos de
Container.Label.AssignedTo=Affecter \u00e0
Field.Label.ReserveToMe=Ajouter \u00e0 Mes t\u00e2ches
Field.Label.ReserveToMe.Help=Cocher la case Ajouter \u00e0 mes t\u00e2ches garantit que la t\u00e2che est ajout\u00e9e \u00e0 votre liste Mes t\u00e2ches dans la bo\u00eete de r\u00e9ception et qu'elle est pr\u00eate \u00e0 \u00eatre ex\u00e9cut\u00e9e.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
Field.Label.Subject=Objet
Field.Label.Subject.Help=Objet de la t\u00e2che.
# BEGIN, CR00331880, PB
Field.Label.Status.Help=Statut de la t\u00e2che dans la liste d\u00e9roulante des statuts de t\u00e2che, par exemple, non d\u00e9marr\u00e9e, en cours ou termin\u00e9e. Votre administrateur syst\u00e8me peut ajouter un nouveau statut de t\u00e2che via la page Tables de code (voir "Tables de code" dans le Guide d'administration C\u00faram).
# END, CR00331880
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 de la t\u00e2che dans la liste d\u00e9roulante des niveaux de priorit\u00e9, par exemple, priorit\u00e9 normale, faible ou \u00e9lev\u00e9e. Votre administrateur syst\u00e8me peut ajouter une nouvelle priorit\u00e9 de t\u00e2che via les codes (voir "Table de codes" dans le guide d'administration Curam).
Field.Label.Deadline=Ech\u00e9ance
Field.Label.Deadline.Help=Date et heure \u00e0 laquelle la t\u00e2che doit \u00eatre termin\u00e9e. Si cette \u00e9ch\u00e9ance est d\u00e9pass\u00e9e, le syst\u00e8me appelle la strat\u00e9gie de l'\u00e9ch\u00e9ance.
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00406866
# BEGIN, CR00223684, SW
Cluster.Title.ConcerningDetails=A propos de
Cluster.Title.AssignmentDetails=D\u00e9tails de l'affectation
Cluster.Title.TaskDetails=D\u00e9tails de t\u00e2che
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
ActionControl.Label.SaveAndNew=Enregistrer et nouveau
ActionControl.Label.SaveAndNew.Help=L'action Enregistrer et cr\u00e9er cr\u00e9e un enregistrement \u00e0 partir des informations saisies dans la page, puis r\u00e9initialise la page afin de permettre la cr\u00e9ation d'un enregistrement suppl\u00e9mentaire.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
# END, CR00223684
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Tasks
# END NON-TRANSLATABLE
