#BEGIN Task-26338 - Change Identification Information 
Help.PageDescription=Cette page vous permet de cr\u00E9er une communication par courrier \u00E9lectronique de participant. Une communication est une correspondance entre l'organisation et un correspondant enregistr\u00e9 ou non aupr\u00E8s de l'organisation, par exemple, une lettre envoy\u00E9e \u00E0 un participant.

PageTitle.StaticText1=Modifier les renseignements d\u2019identification

ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00E9e un nouvel enregistrement \u00E0 partir des informations entr\u00E9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.

Cluster.CaseParticipant.Title=Participant au dossier
Cluster.SocialInsuranceNumber.Title=Num\u00E9ro d'assurance sociale
Field.Label.ExistingSIN=Num\u00E9ro d\u2019assurance sociale 


Cluster.RegisteredName.Title=Nom inscrit
Cluster.DateOfBirth.Title=Date de naissance

Field.Label.ChangeReason=Raison du changement
Field.Label.CaseParticipant=Participant au dossier
Field.Label.ExistingSocialInsuranceNumber=Num\u00E9ro d\u2019assurance sociale
Field.Label.EndDate=Date de fin
Field.Label.SocialInsuranceNumber=Num\u00E9ro d\u2019assurance sociale (sans espaces ni traits d\u2019union)
Field.Label.StartDate=Date de d\u00E9but
Field.Label.EndDate=Date de fin
Field.Label.RegisteredName=Nom enregistr\u00E9
Field.Label.FirstName=Pr\u00E9nom
Field.Label.MiddleName=Deuxi\u00E8me pr\u00E9nom
Field.Label.LastName=Nom de famille
Field.Label.LastNameAtBirth=Nom de famille \u00E0 la naissance
Field.Label.Field.Label.ParentLastNameAtBirth=Nom de famille du parent \u00E0 la naissance
Field.Label.DateOfBirth=Date de naissance
Cluster.Field.Attestation.Text1=J'atteste accepter signaler \u00E0 EDSC tous changements de circonstances ou de situation.
Cluster.Field.Attestation.Text2=J'atteste comprendre que ces renseignements seront utilis\u00E9s pour d\u00e9terminer l'admissibilit\u00E9et le montant payable des prestations fictives, de la prestation compl\u00E9mentaire et de la prestation pour personne \u00E0 charge.
Cluster.Field.Attestation.Text3=J'atteste que les renseignements que j'ai fournis sont v\u00E9ridiques et complets et peuvent \u00EAtre v\u00E9rifi\u00E9es.
Cluster.Field.Attestation.Text4=J'atteste comprendre que si un montant est d\u00FB au pr\u00E9sent minist\u00E8re ou \u00E0 d'autres minist\u00E8res, il peut \u00EAtre d\u00E9duit directement de toute prestation re\u00E7ue.
Cluster.Field.Attestation.Text5=Les renseignements aux pr\u00E9sentes ne seront pas divulgu\u00E9s \u00E0 une autre personne ou organisation sans votre approbation, sauf lorsqu'autoris\u00E9 ou requis.
Cluster.Field.Attestation.Text6=J'atteste accepter l'attestation ci-dessus et je souhaite soumettre cette information.
Cluster.Title.Attestation=Attestation
Attestee.Details.Cluster.Title=D\u00E9tails de l'attestation
Field.Label.bdmAttestationAgree=Le titulaire est-il d'accord avec l'attestation?
Attestee.Label=Titulaire

Cluster.Blank.Title=
#Bug 101906: [Accessibility bug] OAS R1 - Change Identification Information - Buttons must have discernible text
Cluster.IdentificationDetails.Title=D\u00e9tails sur la pi\u00e8ce d\u2019identit\u00e9