# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Editer le type de dossier int\u00e9gr\u00e9 
Cluster.Title.Details=Caract\u00e9ristiques
Field.Title.Type=Type
Field.Title.Type.Help=Type de dossier int\u00e9gr\u00e9, par exemple, assistance ou comportemental.
Field.Title.HomePage=Page d'accueil
Field.Title.HomePage.Help=ID de page de la page d'accueil du dossier int\u00e9gr\u00e9 que vous souhaitez associer au type de dossier int\u00e9gr\u00e9. Notez qu'un d\u00e9veloppeur d'applications est responsable des ID de page.
Field.Title.MemberHomePage=Page d'accueil du membre
Field.Title.MemberHomePage.Help=ID de page de la page d'accueil du membre du dossier int\u00e9gr\u00e9 que vous souhaitez associer au type de dossier int\u00e9gr\u00e9. Notez qu'un d\u00e9veloppeur d'applications est responsable des ID de page.
Field.Title.EmployerHomePage=Page d'accueil de l'employeur
Field.Title.EmployerHomePage.Help=ID de page de la page d'accueil de l'employeur du dossier int\u00e9gr\u00e9 que vous souhaitez associer au type de dossier int\u00e9gr\u00e9. Notez qu'un d\u00e9veloppeur d'applications est responsable des ID de page.
Field.Title.InfoProviderHomePage=Page d'accueil du prestataire d'informations
Field.Title.InfoProviderHomePage.Help=ID de page de la page d'accueil du prestataire d'informations du dossier int\u00e9gr\u00e9 que vous souhaitez associer au type de dossier int\u00e9gr\u00e9. Notez qu'un d\u00e9veloppeur d'applications est responsable des ID de page.
Field.Title.PersonHomePage=Page d'accueil de la personne
Field.Title.PersonHomePage.Help=ID de page de la page d'accueil de la personne du dossier int\u00e9gr\u00e9 que vous souhaitez associer au type de dossier int\u00e9gr\u00e9. Notez qu'un d\u00e9veloppeur d'applications est responsable des ID de page.
Field.Title.ProductProviderHomePage=Page d'accueil du fournisseur de produits
Field.Title.ProductProviderHomePage.Help=ID de page de la page d'accueil du fournisseur de produits du dossier int\u00e9gr\u00e9 que vous souhaitez associer au type de dossier int\u00e9gr\u00e9. Notez qu'un d\u00e9veloppeur d'applications est responsable des ID de page.
Field.Title.RepresentativeHomePage=Page d'accueil du repr\u00e9sentant 
Field.Title.RepresentativeHomePage.Help=ID de page de la page d'accueil du repr\u00e9sentant du dossier int\u00e9gr\u00e9 que vous souhaitez associer au type de dossier int\u00e9gr\u00e9. Notez qu'un d\u00e9veloppeur d'applications est responsable des ID de page.
Field.Title.ServiceSupplierHomePage=Page d'accueil du prestataire de services
Field.Title.ServiceSupplierHomePage.Help=ID de page de la page d'accueil du prestataire de services du dossier int\u00e9gr\u00e9 que vous souhaitez associer au type de dossier int\u00e9gr\u00e9. Notez qu'un d\u00e9veloppeur d'applications est responsable des ID de page.
Field.Title.UtilityHomePage=Page d'accueil de l'utilitaire
Field.Title.UtilityHomePage.Help=ID de page de la page d'accueil de l'utilitaire du dossier int\u00e9gr\u00e9 que vous souhaitez associer au type de dossier int\u00e9gr\u00e9. Notez qu'un d\u00e9veloppeur d'applications est responsable des ID de page.
Field.Title.ProspectPersonHomePage=Page d'accueil de la personne candidate
Field.Title.ProspectPersonHomePage.Help=ID de page de la Page d'accueil de la personne candidate du dossier int\u00e9gr\u00e9 que vous souhaitez associer au type de dossier int\u00e9gr\u00e9. Notez qu'un d\u00e9veloppeur d'applications est responsable des ID de page.
Field.Title.ProspectPersonPage.Help=ID de page de la Page d'accueil de la personne candidate du dossier int\u00e9gr\u00e9 que vous souhaitez associer au type de dossier int\u00e9gr\u00e9. Notez qu'un d\u00e9veloppeur d'applications est responsable des ID de page.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.IntegratedCaseAdministration
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Field.Label.ContractAccountCategory=Contract Account Category
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ContractAccountCategory.Help=The category of contract account. The contract account allows you to view all the contract objects of a single social program. The contract account also serves as the entry point to view the financial transactions of a client.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.ContractAccountCategory.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Label.SAPContractAccount=SAP Contract Account Category
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.SAPContractAccount.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
