# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails de la v\u00e9rification. La v\u00e9rification est le processus consistant \u00e0 v\u00e9rifier l'exactitude des informations fournies par les clients souhaitant solliciter des services aupr\u00e8s d'une organisation sociale d'entreprise. La v\u00e9rification des informations client, comme les preuves, peut rev\u00eatir diverses formes. Elle peut \u00eatre effectu\u00e9e par le biais de documents (certificats de naissance, relev\u00e9s bancaires) ou par voie orale (appels t\u00e9l\u00e9phoniques). Voici quelques exemples de v\u00e9rifications de preuves qui peuvent \u00eatre requises par une organisation sociale d'entreprise : une copie d'origine d'un certificat de naissance, une t\u00e9l\u00e9copie envoy\u00e9e par un m\u00e9decin attestant l'incapacit\u00e9 d'une personne \u00e0 travailler, un appel t\u00e9l\u00e9phonique d'un agent de libert\u00e9 conditionnelle attestant qu'une personne a rempli ses obligations de libert\u00e9 conditionnelle.
PageTitle.VerificationDetails=Afficher les d\u00e9tails de la v\u00e9rification
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Verification=V\u00e9rification
Field.Label.Verification.Help=Nom de l'\u00e9l\u00e9ment de donn\u00e9es v\u00e9rifiable (\u00e9l\u00e9ment de preuve \u00e0 v\u00e9rifier).
Field.Label.EvidenceStatus=Statut de la preuve
Field.Label.EvidenceStatus.Help=Statut de l'enregistrement de preuve contenant l'\u00e9l\u00e9ment de donn\u00e9es \u00e0 v\u00e9rifier.
Field.Label.Client=Client
Field.Label.Client.Help=Nom du client pour qui l'\u00e9l\u00e9ment de donn\u00e9es a \u00e9t\u00e9 saisi. Ce champ peut \u00eatre vierge.
Cluster.Title.AppliesTo=Applicable \u00e0
Field.Label.Status=Etat
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
Field.Label.Mandatory=Mandataire
Field.Label.Mandatory.Help=Indique si l'exigence de v\u00e9rification est ou non obligatoire.
Field.Label.CaseReference=R\u00e9f\u00e9rence de dossier
Field.Label.CaseReference.Help=R\u00e9f\u00e9rence de dossier \u00e0 laquelle l'exigence de v\u00e9rification s'applique.
Field.Label.Type=Type
Field.Label.Type.Help=Cela d\u00e9pend du type de dossier auquel la v\u00e9rification s'applique. Pour un dossier int\u00e9gr\u00e9, il s'agit du type de dossier int\u00e9gr\u00e9. Pour une livraison de produits, c'est le nom du produit associ\u00e9.
Field.Label.Level=Niveau
Field.Label.Level.Help=Niveau de v\u00e9rification devant \u00eatre atteint pour \u00e9tudier les donn\u00e9es v\u00e9rifi\u00e9es. Il s'agit du niveau d\u00e9fini dans l'exigence de v\u00e9rification.
Field.Label.MinimumItems=El\u00e9ments minimaux
Field.Label.MinimumItems.Help=Nombre minimal d'\u00e9l\u00e9ments devant \u00eatre fournis pour que les donn\u00e9es soient consid\u00e9r\u00e9es comme v\u00e9rifi\u00e9es
Container.Label.DueDate=Ech\u00e9ance
Container.Label.DueDate.Help=Date \u00e0 laquelle la v\u00e9rification doit \u00eatre effectu\u00e9e. Ce champ doit \u00eatre vierge si les donn\u00e9es ont \u00e9t\u00e9 v\u00e9rifi\u00e9es.
Cluster.Title.VerificationItemsReceived=El\u00e9ments de v\u00e9rification re\u00e7us
Field.Label.Item=El\u00e9ment
Field.Label.Item.Help=Nom de l'\u00e9l\u00e9ment de v\u00e9rification qui a \u00e9t\u00e9 fourni pour cette v\u00e9rification.
Field.Label.Providedby=Fourni par
Field.Label.Providedby.Help=Nom de la personne, de l'entit\u00e9 ou de la chose ayant fourni l'\u00e9l\u00e9ment de v\u00e9rification. Il peut s'agir du client ou d'une autre personne. Ceci peut \u00e9galement \u00eatre un m\u00e9decin ou un employeur ou m\u00eame un syst\u00e8me externe, par exemple, un syst\u00e8me fiscal.
Field.Label.Date=Dates
Field.Label.Date.Help=Date \u00e0 laquelle l'\u00e9l\u00e9ment a \u00e9t\u00e9 initialement fourni \u00e0 l'organisation. Cette date peut \u00eatre diff\u00e9rente de la date \u00e0 laquelle l'\u00e9l\u00e9ment a \u00e9t\u00e9 ajout\u00e9 au syst\u00e8me.
Field.Label.ReceivedLevel=Niveau
Field.Label.ReceivedLevel.Help=Le niveau de v\u00e9rification r\u00e9alis\u00e9 par l'ajout de cet article.
Field.Label.ExpiryDate=Date d'expiration
Field.Label.ExpiryDate.Help=Date \u00e0 laquelle les \u00e9l\u00e9ments de v\u00e9rification expirent.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=VER.WhatIsVerification
# END NON-TRANSLATABLE
