# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des probl\u00e8mes enregistr\u00e9s pour un membre de dossier int\u00e9gr\u00e9.  Un probl\u00e8me est cr\u00e9\u00e9 quand une discordance survient entre les informations collect\u00e9es fournies par le client et la v\u00e9rification de ces informations par un employeur. Un utilisateur r\u00e9vise le probl\u00e8me et d\u00e9cide quelle part d'informations collect\u00e9es est correcte.
PageTitle.StaticText1=Probl\u00e8mes
ActionControl.Label.NewTask=Nouvelle t\u00e2che
ActionControl.Label.NewTask.Help=L'action Nouvelle t\u00e2che fournit un raccourci pour la cr\u00e9ation d'une t\u00e2che.
ActionControl.Label.NewActivity=Nouvelle activit\u00e9
ActionControl.Label.NewActivity.Help=L'action Nouvelle activit\u00e9 fournit un raccourci pour la cr\u00e9ation d'une nouvelle activit\u00e9.
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher les d\u00e9tails du probl\u00e8me
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier les d\u00e9tails du probl\u00e8me.
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Cliquez sur le lien Cr\u00e9er pour cr\u00e9er un nouveau probl\u00e8me pour le membre de dossier.
Container.Label.Action=Action
Container.Separator=\ |\ 
Field.Label.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Label.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence du probl\u00e8me
Field.Label.RelatedCaseReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence du dossier connexe
Field.Label.RelatedCaseReferenceNumber.Help=Le num\u00e9ro de r\u00e9f\u00e9rence du dossier associ\u00e9 \u00e0 ce probl\u00e8me. Cliquez sur le num\u00e9ro de r\u00e9f\u00e9rence de dossier pour ouvrir la page d'accueil du dossier associ\u00e9.
Field.Label.IssueType=Type de probl\u00e8me
Field.Label.IssueType.Help=Liste d\u00e9roulante de tous les types de probl\u00e8mes configur\u00e9s dans la demande d'administration.
Field.Label.ResolutionStatus=Statut de r\u00e9solution
Field.Label.ResolutionStatus.Help=La r\u00e9solution du probl\u00e8me, par exemple accept\u00e9, rejet\u00e9, non d\u00e9cid\u00e9 ou renvoy\u00e9. Une r\u00e9solution accept\u00e9e indique que le probl\u00e8me a \u00e9t\u00e9 accept\u00e9 et que l'action appropri\u00e9e doit \u00eatre ex\u00e9cut\u00e9e sur le dossier d'origine. Une r\u00e9solution renvoy\u00e9e indique que le probl\u00e8me est r\u00e9vis\u00e9 par l'organisation pour r\u00e9examen. Une r\u00e9solution rejet\u00e9e indique que le probl\u00e8me a \u00e9t\u00e9 rejet\u00e9 et que la d\u00e9cision concernant le dossier d'origine demeure. Il revient \u00e0 l'utilisateur du syst\u00e8me appropri\u00e9, par exemple l'agent charg\u00e9 du dossier initial, d'impl\u00e9menter la r\u00e9solution de la d\u00e9cision.
Field.Label.IssueStatus=Statut du probl\u00e8me
Field.Label.IssueStatus.Help=Le statut du probl\u00e8me, par exemple, "Ouvert", "Ferm\u00e9".
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but du probl\u00e8me
