# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Editer une affectation d'ensemble de r\u00e8gles
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.RuleSet=Ensemble de r\u00e8gles
Field.Label.RuleSet.Help=Ensemble de r\u00e8gles \u00e0 affecter \u00e0 l'\u00e9valuation. Ces ensembles de r\u00e8gles sont ajout\u00e9s \u00e0 l'application au moment de l'installation. Le nom de cet ensemble de r\u00e8gles fait r\u00e9f\u00e9rence \u00e0 l'ensemble de r\u00e8gles que l'application applique aux preuves d'un participant ou d'un \u00e9ventuel participant pour \u00e9valuer l'\u00e9ligibilit\u00e9 au produit. Pour s\u00e9lectionner un ensemble de r\u00e8gles, appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre contextuelle Ensembles de r\u00e8gles. Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des ensembles de r\u00e8gles affich\u00e9e.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle l'ensemble de r\u00e8gles est affect\u00e9 \u00e0 l'\u00e9valuation. Notez que cette date de d\u00e9but ne peut pas \u00eatre en conflit avec une p\u00e9riode pendant laquelle un ensemble de r\u00e8gles diff\u00e9rent est affect\u00e9 \u00e0 l'\u00e9valuation.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode pendant laquelle l'ensemble de r\u00e8gles est affect\u00e9 \u00e0 l'\u00e9valuation. Notez que cette date de fin ne peut pas \u00eatre en conflit avec une p\u00e9riode pendant laquelle un ensemble de r\u00e8gles diff\u00e9rent est affect\u00e9 \u00e0 l'\u00e9valuation.
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00406866
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.AssessmentCaseAdministration
# END NON-TRANSLATABLE
