# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'affecter un ensemble de r\u00e8gles \u00e0 l'\u00e9valuation. Une \u00e9valuation est un test pr\u00e9liminaire pour voir si un participant ou un participant potentiel est \u00e9ligible ou non pour un produit. Con\u00e7u pour un gestionnaire conseil pour \u00e9valuer l'\u00e9ligibilit\u00e9 au produit, l'administrateur doit s'assurer que les \u00e9valuations appropri\u00e9es sont dans le syst\u00e8me. Chacune de ces \u00e9valuations doit affecter un ensemble de r\u00e8gles. Lorsqu'un gestionnaire \u00e9value un participant ou l'\u00e9ligibilit\u00e9 au produit d'un participant potentiel, l'ensemble de r\u00e8gles est appliqu\u00e9 au participant ou aux preuves du participant potentiel afin de d\u00e9terminer l'\u00e9ligibilit\u00e9 au produit. Les ensembles de r\u00e8gles affect\u00e9s aux \u00e9valuations sont les m\u00eames ensembles de r\u00e8gles affect\u00e9s aux produits de l'organisation
PageTitle.StaticText1=Affecter un ensemble de r\u00e8gles \u00e0 une \u00e9valuation
Field.Label.RuleSet=Ensemble de r\u00e8gles
Field.Label.RuleSet.Help=Ensemble de r\u00e8gles \u00e0 affecter \u00e0 l'\u00e9valuation. Ces ensembles de r\u00e8gles sont ajout\u00e9s \u00e0 l'application au moment de l'installation. Le nom de cet ensemble de r\u00e8gles fait r\u00e9f\u00e9rence \u00e0 l'ensemble de r\u00e8gles que l'application applique aux preuves d'un participant ou d'un \u00e9ventuel participant pour \u00e9valuer l'\u00e9ligibilit\u00e9 au produit. Pour s\u00e9lectionner un ensemble de r\u00e8gles, appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre contextuelle Ensembles de r\u00e8gles. Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des ensembles de r\u00e8gles affich\u00e9e.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle l'ensemble de r\u00e8gles est affect\u00e9 \u00e0 l'\u00e9valuation. Notez que cette date de d\u00e9but ne peut pas \u00eatre en conflit avec une p\u00e9riode pendant laquelle un ensemble de r\u00e8gles diff\u00e9rent est affect\u00e9 \u00e0 l'\u00e9valuation.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode pendant laquelle l'ensemble de r\u00e8gles est affect\u00e9 \u00e0 l'\u00e9valuation. Notez que cette date de fin ne peut pas \u00eatre en conflit avec une p\u00e9riode pendant laquelle un ensemble de r\u00e8gles diff\u00e9rent est affect\u00e9 \u00e0 l'\u00e9valuation.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.AssessmentCaseAdministration
# END NON-TRANSLATABLE
