# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'enregistrer une personne candidate. Le participant de type personne candidate repr\u00e9sente soit une personne ayant fourni trop peu d'informations pour \u00eatre enregistr\u00e9e en tant que participant, soit une organisation ne souhaitant pas enregistrer la personne candidate comme participant dans leur syst\u00e8me. L'enregistrement d'une personne en tant que personne candidate permet \u00e0 l'organisation d'interagir de mani\u00e8re compl\u00e8te avec la personne sans l'enregistrement complet du participant dans le syst\u00e8me.
Field.Label.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Label.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence de la personne candidate.
Field.Label.Title=Titre
Field.Label.Title.Help=Titre de la personne candidate.
Field.Label.FirstName=Pr\u00e9nom
Field.Label.FirstName.Help=Pr\u00e9nom de la personne candidate.
Field.Label.MiddleName=Deuxi\u00e8me pr\u00e9nom
Field.Label.MiddleName.Help=Deuxi\u00e8me pr\u00e9nom de la personne candidate.
Field.Label.LastName=Nom de famille
Field.Label.LastName.Help=Nom de famille de la personne candidate.
Field.Label.Suffix=Suffixe
Field.Label.Suffix.Help=Suffixe de la personne candidate, tel que Jr. ou p\u00e8re.
Field.Label.Initials=Initiales
Field.Label.Initials.Help=Initiales de la personne candidate.
Field.Label.BirthLastName=Nom de naissance
Field.Label.BirthLastName.Help=Nom de naissance de la personne candidate, pertinent uniquement si le nom de naissance est diff\u00e9rent du nom de famille actuel de la personne candidate.
Field.Label.MothersLastName=Nom de naissance de la m\u00e8re
Field.Label.MothersLastName.Help=Nom de naissance de la m\u00e8re de la personne candidate.
Field.Label.Gender=Sexe
Field.Label.Gender.Help=Sexe de la personne candidate.
Field.Label.DateofBirth=Date de naissance
Field.Label.DateofBirth.Help=Date de naissance de la personne candidate.
Field.Label.RegistrationDate=Date d'enregistrement
Field.Label.RegistrationDate.Help=Date d'enregistrement de la personne candidate au sein de l'organisation. La valeur par d\u00e9faut de la date d'enregistrement est la date \u00e0 laquelle la personne candidate est enregistr\u00e9e dans le syst\u00e8me. Notez que la date d'enregistrement de la personne candidate ne peut pas \u00eatre ant\u00e9rieure \u00e0 la date en cours sur le syst\u00e8me.
Field.Label.DateofDeath=Date de d\u00e9c\u00e8s
Field.Label.DateofDeath.Help=Date de d\u00e9c\u00e8s de la personne candidate.
Field.Label.FromAge=Estimation de l'\u00e2ge minimum
Field.Label.FromAge.Help=Age minimum estim\u00e9 de la personne candidate
Field.Label.ToAge=Estimation de l'\u00e2ge maximum
Field.Label.ToAge.Help=Estimation de l'\u00e2ge maximum de la personne candidate
Field.Label.PreferredLanguage=Langue pr\u00e9f\u00e9r\u00e9e
Field.Label.PreferredLanguage.Help=Langue pr\u00e9f\u00e9r\u00e9e par la personne candidate parmi celles propos\u00e9es dans la liste d\u00e9roulante. Votre administrateur syst\u00e8me peut ajouter une langue pr\u00e9f\u00e9r\u00e9e \u00e0 cette liste d\u00e9roulante via la page Table de codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Field.Label.PreferredCommunication=M\u00e9thode de communication pr\u00e9f\u00e9r\u00e9e
Field.Label.PreferredCommunication.Help=M\u00e9thode de communication pr\u00e9f\u00e9r\u00e9e par la personne candidate parmi celles propos\u00e9es dans la liste d\u00e9roulante. Votre administrateur syst\u00e8me peut ajouter une m\u00e9thode de communication \u00e0 cette liste d\u00e9roulante via page Table de codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.PreferredPublicOffice=Bureau pr\u00e9f\u00e9r\u00e9
Field.Label.PreferredPublicOffice.Help=Bureau public le plus proche pour la personne candidate. Appuyez sur le bouton Rechercher pour s\u00e9lectionner le bureau public le plus proche pour la personne candidate. Cliquez sur le lien S\u00e9lectionner dans la ligne appropri\u00e9e \u00e0 partir de la liste des \u00e9tablissements publics affich\u00e9s.
Cluster.Title.PrivateAddress=Adresse personnelle
Cluster.Title.PrimaryAddress.Help=Adresse personnelle de la personne candidate. Il est obligatoire que vous entriez au moins une ligne de l'adresse de la personne candidate afin de proc\u00e9der \u00e0 l'enregistrement de cette derni\u00e8re. Votre organisation d\u00e9cide du format d'adresse correct.
Cluster.Title.MailingAddress=Adresse postale
Cluster.Title.MailingAddress.Help=Adresse postale de la personne candidate, si diff\u00e9rente de son adresse personnelle. Votre organisation d\u00e9cide du format d'adresse correct.
Cluster.Description.MailingAddress=Saisissez une adresse postale, si celle-ci est diff\u00e9rente de l'adresse personnelle.
Cluster.Title.PhoneNumber=Num\u00e9ro de t\u00e9l\u00e9phone
Field.Label.PhoneType=Type
Field.Label.PhoneType.Help=Type de num\u00e9ro de t\u00e9l\u00e9phone, par ex. : professionnel ou personnel. Le type de num\u00e9ro de t\u00e9l\u00e9phone est li\u00e9 \u00e0 une description cod\u00e9e du num\u00e9ro de t\u00e9l\u00e9phone. Votre administrateur syst\u00e8me peut ajouter un nouveau type de num\u00e9ro de t\u00e9l\u00e9phone via la page de tables de codes (voir "Table de codes" dans le manuel C\u00faram  - Guide d'administration).
Field.Label.CountryCode=Code de pays
Field.Label.CountryCode.Help=Code pays du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.AreaCode=Indicatif r\u00e9gional
Field.Label.AreaCode.Help=Indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.Phone=T\u00e9l\u00e9phone
Field.Label.Phone.Help=Num\u00e9ro de t\u00e9l\u00e9phone de la personne candidate.
Field.Label.Extension=Poste
Field.Label.Extension.Help=Extension du num\u00e9ro de t\u00e9l\u00e9phone.
