# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Appels
Field.Label.AppealType=Type d'appel
Field.Label.AppealType.Help=Type d'appel, par exemple, dossier d'audience, examen d'audience ou examen judiciaire, avec le num\u00e9ro de r\u00e9f\u00e9rence du dossier d'appel. Vous pouvez afficher la page d'accueil du dossier d'appel en cliquant sur le num\u00e9ro de r\u00e9f\u00e9rence du dossier d'appel.
Field.Label.AppellantName=Nom(s) de l'appelant
Field.Label.AppellantName.Help=Le nom de l'appelant pour le dossier d'appel. Si le demandeur est l'organisation, "Organisation" s'affiche.
Field.Label.Owner=Propri\u00e9taire
Field.Label.Owner.Help=Nom du propri\u00e9taire du dossier d'appel. Vous pouvez afficher la page d'accueil de l'utilisateur en cliquant sur le nom de l'utilisateur.
Field.Label.Deadline=Ech\u00e9ance
Field.Label.Deadline.Help=Date finale de la d\u00e9cision en appel. Une d\u00e9cision doit \u00eatre saisie pour l'appel \u00e0 cette date ou avant cette date.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut d'appel. Ce statut refl\u00e8te le traitement des dossiers d'appel en cours, par exemple. "ouvert", "envoy\u00e9", "approuv\u00e9", "annul\u00e9" ou "ferm\u00e9".
Field.Label.Resolution=R\u00e9solution
Field.Label.Resolution.Help=R\u00e9solution du dossier d'appel, par exemple,non d\u00e9cid\u00e9, accept\u00e9, rejet\u00e9 ou renvoy\u00e9. Pour les dossiers d'appel sans d\u00e9cision, la r\u00e9solution n'est pas d\u00e9cid\u00e9e. Une r\u00e9solution accept\u00e9e indique que l'appel a \u00e9t\u00e9 accept\u00e9 et que l'action appropri\u00e9e doit \u00eatre ex\u00e9cut\u00e9e sur le dossier d'origine. Une r\u00e9solution renvoy\u00e9e indique que l'appel est r\u00e9vis\u00e9 par l'organisation pour r\u00e9examen. Une r\u00e9solution rejet\u00e9e indique que l'appel a \u00e9t\u00e9 rejet\u00e9 et que la d\u00e9cision concernant le dossier principal demeure. Il revient \u00e0 l'utilisateur syst\u00e8me appropri\u00e9, par exemple, le gestionnaire conseil du dossier en appel, d'agir sur la r\u00e9solution de cette d\u00e9cision.
Help.PageDescription=Cette page vous permet d'afficher la liste des appels enregistr\u00e9s dans le syst\u00e8me. Un appel est une requ\u00eate pour examiner un ou plusieurs dossiers, programmes ou \u00e9missions de d\u00e9cisions. Dans C\u00faram, les dossiers d'appel sont cr\u00e9\u00e9s afin de g\u00e9rer les appels dans des dossiers int\u00e9gr\u00e9s, des dossiers de livraison de produit, des dossiers d'appels pr\u00e9c\u00e9dents et des probl\u00e8mes. Tous les dossiers d'appel ont un ou plusieurs appelants qui lancent l'appel et un r\u00e9pondeur qui d\u00e9fend la d\u00e9cision initiale.
# START NON-TRANSLATABLE
Help.Related.1="Understanding Appeals", C\u00faram Appeals Guide
# END NON-TRANSLATABLE
