# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de chercher un service fournisseur enregistr\u00e9 dans le syst\u00e8me. Les fournisseurs de services offrent des services aux personnes au nom de l'organisation. Un service est une t\u00e2che qui doit \u00eatre effectu\u00e9e par une personne ou un organisme qualifi\u00e9. Exemple des services notamment des examens de vue ou des cours de traduction.	
PageTitle.StaticText1=Enregistrer un fournisseur de services
PageTitle.Description=Ex\u00e9cutez cette recherche pour v\u00e9rifier si le fournisseur de services est d\u00e9j\u00e0 enregistr\u00e9. 
List.Title.SearchResults=R\u00e9sultats de recherche
List.Title.SearchResults.Help=Tout fournisseur de service correspondant aux crit\u00e8res de recherche s'affiche dans la liste des r\u00e9sultats de la recherche.
Field.Title.Name=Nom
Field.Title.Name.Help=Nom du fournisseur de service.
Field.Title.Address=Adresse
Field.Title.Address.Help=Adresse du fournisseur de service.
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Une fois que vous avez entr\u00e9 certains ou tous les crit\u00e8res de recherche, vous pouvez appuyer sur le bouton Rechercher pour rechercher les fournisseur de produits de service qui correspondent \u00e0 ces crit\u00e8res. Les fournisseurs de service qui r\u00e9pondent aux crit\u00e8res de recherche sont affich\u00e9s dans la liste R\u00e9sultats de la recherche.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=Vous pouvez appuyer sur le bouton R\u00e9initialiser pour r\u00e9initialiser les champs des crit\u00e8res de recherche et saisir de nouvelles valeurs.
ActionControl.Label.Next=Suivant
ActionControl.Label.Next.Help=Vous pouvez appuyer sur le bouton Continuer pour continuer l'enregistrement de la personne sur la page Enregistrement d'une personne.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.AccessingParticipantInformation
# END NON-TRANSLATABLE
