# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les param\u00e8tres de configuration de s\u00e9curit\u00e9 pour les appels. Ces param\u00e8tres s'appliquent \u00e0 tout les dossiers d'appels. Quand un utilisateur tente d'acc\u00e9der \u00e0 des informations d'appel ou effectuer des op\u00e9rations sur un dossier d'appel, le syst\u00e8me v\u00e9rifie la s\u00e9curit\u00e9 de l'utilisateur afin de s'assurer qu'il ou elle poss\u00e8de les droits appropri\u00e9s. Afin de r\u00e9aliser des op\u00e9rations d'appel, votre r\u00f4le de s\u00e9curit\u00e9 doit inclure les identificateurs de s\u00e9curit\u00e9 appropri\u00e9e ou SIDS. Ces SIDS sont appliqu\u00e9es \u00e0 un ou plusieurs droits. Vous pouvez effectuer des op\u00e9rations d'appel si votre profil utilisateur contient le SID associ\u00e9 au droit d'appel particulier. Par exemple, pour approuver un dossier d'appel, votre profil doit avoir le SID affect\u00e9 aux droits d'approbation de l'appel.
PageTitle.StaticText1=Nom de l'administration d'appel\ 
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Appuyez sur le bouton Editer pour modifier les informations affich\u00e9es.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
Cluster.Label.SecurityRestrictions=Restrictions de s\u00e9curit\u00e9
Field.Label.LocationSecurityLevel=Niveau de s\u00e9curit\u00e9 du lieu
# BEGIN, CR00334000, GA
Field.Label.LocationSecurityLevel.Help=Niveau de s\u00e9curit\u00e9 du lieu des appels, par exemple comt\u00e9. Il s'agit du type de lieu auquel les utilisateurs sont limit\u00e9s lors de la modification des d\u00e9tails de l'appel. Par exemple, un utilisateur peut \u00eatre restreint au type de lieu comt\u00e9 pour la modification des d\u00e9tails de dossiers d'appel. Les utilisateur ne peuvent alors modifier des d\u00e9tails de dossiers d'appel que dans leur propre comt\u00e9 (dans tous les bureaux locaux du comt\u00e9) mais ne peuvent pas modifier les d\u00e9tails de lieux situ\u00e9s en dehors du comt\u00e9 ou au niveau de la r\u00e9gion ou de l'\u00e9tat.
# END, CR00334000
Field.Label.ApproveRights=Droits d'approbation
Field.Label.ApproveRights.Help=Identificateur de s\u00e9curit\u00e9 affect\u00e9 aux droits d'approbation des appels. Notez que ce champ est d\u00e9pendant des droits d'approbation configur\u00e9s sur l'appel. Seuls les utilisateurs dont les r\u00f4les de s\u00e9curit\u00e9 contiennent cet identificateur de s\u00e9curit\u00e9 peuvent approuver ou rejeter le dossier d'appel. Si aucun identificateur de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Droits d'approbation, seul le superviseur du dossier peut approuver ou rejeter des dossiers d'appel.
Field.Label.ApproveDecisionRights=Approuver des droits de d\u00e9cision
Field.Label.ApproveDecisionRights.Help=Identificateur de s\u00e9curit\u00e9 affect\u00e9 aux droits de d\u00e9cision d'approbation des appels. Notez que ce champ est d\u00e9pendant des droits d'approbation de d\u00e9cision configur\u00e9s sur l'appel. Seuls les utilisateurs dont les r\u00f4les de s\u00e9curit\u00e9 contiennent cet identificateur de s\u00e9curit\u00e9 peuvent approuver ou rejeter la d\u00e9cision de dossier d'appel. 
Field.Label.CreateRights=Droits de cr\u00e9ation
Field.Label.CreateRights.Help=Identificateur de s\u00e9curit\u00e9 affect\u00e9 aux droits de cr\u00e9ation des appels. Notez que ce champ est d\u00e9pendant des droits de cr\u00e9ation configur\u00e9s sur l'appel. Notez \u00e9galement que seuls les utilisateurs dont les r\u00f4les de s\u00e9curit\u00e9 contiennent cet identificateur de s\u00e9curit\u00e9 peuvent cr\u00e9er des dossiers d'appel. Si aucun identificateur de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Droits de cr\u00e9ation, tous les utilisateurs peuvent cr\u00e9er des dossiers d'appel. 
Field.Label.MaintainRights=Droits de maintien
Field.Label.MaintainRights.Help=Identificateur de s\u00e9curit\u00e9 affect\u00e9 aux droits de maintien des appels. Notez que ce champ est d\u00e9pendant des droits de maintien configur\u00e9s sur l'appel. Notez \u00e9galement que seuls les utilisateurs dont les r\u00f4les de s\u00e9curit\u00e9 contiennent cet identificateur de s\u00e9curit\u00e9 peuvent g\u00e9rer des dossiers d'appel. Si aucun identificateur de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Droits de maintien, tous les utilisateurs peuvent g\u00e9rer des dossiers d'appel.
Field.Label.ReadRights=Droits de lecture
Field.Label.ReadRights.Help=Identificateur de s\u00e9curit\u00e9 affect\u00e9 aux droits de lecture des appels. Notez que ce champ est d\u00e9pendant des droits de lecture configur\u00e9s sur l'appel. Notez \u00e9galement que seuls les utilisateurs dont les r\u00f4les de s\u00e9curit\u00e9 contiennent cet identificateur de s\u00e9curit\u00e9 peuvent visualiser des dossiers d'appel. Si aucun identificateur de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Droits de lecture, tous les utilisateurs peuvent lire des dossiers d'appel.
# START NON-TRANSLATABLE
Help.Related.1="Appeal Administration", C\u00faram Appeals Guide
# END NON-TRANSLATABLE
