# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier les param\u00e8tres d'appel de configuration de s\u00e9curit\u00e9. Ces param\u00e8tres s'appliquent \u00e0 tout les dossiers d'appels. Quand un utilisateur tente d'acc\u00e9der \u00e0 des informations d'appel ou effectuer des op\u00e9rations sur un dossier d'appel, le syst\u00e8me v\u00e9rifie la s\u00e9curit\u00e9 de l'utilisateur afin de s'assurer qu'il ou elle poss\u00e8de les droits appropri\u00e9s. Afin de r\u00e9aliser des op\u00e9rations d'appel, votre r\u00f4le de s\u00e9curit\u00e9 doit inclure les identificateurs de s\u00e9curit\u00e9 appropri\u00e9e ou SIDS. Ces SIDS sont appliqu\u00e9es \u00e0 un ou plusieurs droits. Vous pouvez effectuer des op\u00e9rations d'appel si votre profil utilisateur contient le SID associ\u00e9 au droit d'appel particulier. Par exemple, pour approuver un dossier d'appel, votre profil doit avoir le SID affect\u00e9 aux droits d'approbation de l'appel.
PageTitle.StaticText1=Editer la s\u00e9curit\u00e9 d'appel\ 
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=Cliquez sur le bouton Editer pour \u00e9diter les informations affich\u00e9es.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
Cluster.Label.SecurityRestrictions=Restrictions de s\u00e9curit\u00e9
Field.Label.LocationSecurityLevel=Niveau de s\u00e9curit\u00e9 du lieu
Field.Label.LocationSecurityLevel.Help=La s\u00e9curit\u00e9 d'appel bas\u00e9e sur le lieu peut \u00eatre activ\u00e9e en s\u00e9lectionnant le type de lieu appropri\u00e9 auquel les utilisateurs sont limit\u00e9s. Par exemple, vous pouvez s\u00e9lectionner ces utilisateurs limit\u00e9s pour modifier les d\u00e9tails du dossier d'appel r\u00e9gis par le type d'emplacement comt\u00e9. Les utilisateurs ne peuvent alors modifier que les d\u00e9tails de dossiers d'appel dont ils sont propri\u00e9taires dans leur propre comt\u00e9.
Field.Label.ApproveRights=Droits d'approbation
Field.Label.ApproveRights.Help=Option permettant de restreindre la capacit\u00e9 d'un utilisateur \u00e0 approuver des dossiers d'appel. En ajoutant un identificateur de s\u00e9curit\u00e9 au champ Droits d'approbation, seuls les utilisateurs dont les r\u00f4les de s\u00e9curit\u00e9 contiennent l'identificateur de s\u00e9curit\u00e9 du produit peuvent approuver ou rejeter des dossiers d'appel. Pour ajouter un identifiant de s\u00e9curit\u00e9 au champ Droits d'approbation, appuyez sur le bouton Rechercher. Dans la fen\u00eatre contextuelle identifiants de s\u00e9curit\u00e9 produit, cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des identifiants de s\u00e9curit\u00e9 affich\u00e9s. Si aucun identificateur de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Droits d'approbation, seul le superviseur du dossier peut approuver ou rejeter des dossiers d'appel.
Field.Label.ApproveDecisionRights=Approuver des droits de d\u00e9cision
Field.Label.ApproveDecisionRights.Help=Option permettant de restreindre la capacit\u00e9 d'un utilisateur \u00e0 approuver des d\u00e9cisions de dossier d'appel. En ajoutant un identificateur de s\u00e9curit\u00e9 au champ Approuver des droits de d\u00e9cision, seuls les utilisateurs dont les r\u00f4les de s\u00e9curit\u00e9 contiennent l'identificateur de s\u00e9curit\u00e9 du produit peuvent approuver ou rejeter des d\u00e9cisions de dossier d'appel. Pour ajouter un identificateur de s\u00e9curit\u00e9 au champ Approuver des droits de d\u00e9cision, appuyez sur le bouton Rechercher. Dans la fen\u00eatre contextuelle identifiants de s\u00e9curit\u00e9 produit, cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des identifiants de s\u00e9curit\u00e9 affich\u00e9s. Si aucun identificateur de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Approuver des droits de d\u00e9cision, seul le superviseur du dossier peut approuver ou rejeter des d\u00e9cisions de dossier d'appel.
Field.Label.CreateRights=Droits de cr\u00e9ation
Field.Label.CreateRights.Help=Option permettant de restreindre la capacit\u00e9 d'un utilisateur \u00e0 cr\u00e9er des dossiers d'appel. En ajoutant un identificateur de s\u00e9curit\u00e9 au champ Cr\u00e9er des droits, seuls les utilisateurs dont les r\u00f4les de s\u00e9curit\u00e9 contiennent l'identificateur de s\u00e9curit\u00e9 du produit peuvent cr\u00e9er des dossiers d'appel. Pour ajouter un identifiant de s\u00e9curit\u00e9 au champ Droits de cr\u00e9ation, appuyez sur le bouton Rechercher. Dans la fen\u00eatre contextuelle identifiants de s\u00e9curit\u00e9 produit, cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des identifiants de s\u00e9curit\u00e9 affich\u00e9s. Si aucun identificateur de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Droits de cr\u00e9ation, tous les utilisateurs peuvent cr\u00e9er des dossiers d'appel. 
Field.Label.MaintainRights=Droits de maintien
Field.Label.MaintainRights.Help=Option permettant de restreindre la capacit\u00e9 d'un utilisateur \u00e0 g\u00e9rer des dossiers d'appel. En ajoutant un identificateur de s\u00e9curit\u00e9 au champ Droits de gestion, seuls les utilisateurs dont les r\u00f4les de s\u00e9curit\u00e9 contiennent l'identificateur de s\u00e9curit\u00e9 du produit peuvent g\u00e9rer des dossiers d'appel. Un utilisateur disposant des droits de 'gestion' peut g\u00e9rer des informations de dossier d'appel. Pour ajouter un identifiant de s\u00e9curit\u00e9 au champ Droits de maintien, appuyez sur le bouton Rechercher. Dans la fen\u00eatre contextuelle identifiants de s\u00e9curit\u00e9 produit, cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des identifiants de s\u00e9curit\u00e9 affich\u00e9s. Si aucun identificateur de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Droits de gestion, tous les utilisateurs peuvent g\u00e9rer des dossiers d'appel.
Field.Label.ReadRights=Droits de lecture
Field.Label.ReadRights.Help=Option permettant de restreindre la capacit\u00e9 d'un utilisateur \u00e0 lire (afficher) des dossiers d'appel. En ajoutant un identificateur de s\u00e9curit\u00e9 au champ Droits de lecture, seuls les utilisateurs dont les r\u00f4les de s\u00e9curit\u00e9 contiennent l'identificateur de s\u00e9curit\u00e9 du produit peuvent lire (afficher) des dossiers d'appel. Pour ajouter un identifiant de s\u00e9curit\u00e9 au champ Droits de lecture, appuyez sur le bouton Rechercher. Dans la fen\u00eatre contextuelle identifiants de s\u00e9curit\u00e9 produit, cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des identifiants de s\u00e9curit\u00e9 affich\u00e9s. Si aucun identificateur de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Droits de lecture, tous les utilisateurs peuvent lire des dossiers d'appel.
# START NON-TRANSLATABLE
Help.Related.1="Appeal Administration", C\u00faram Appeals Guide
# END NON-TRANSLATABLE
