# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2005, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de transmettre une t\u00e2che. 
PageTitle.StaticText1=Transf\u00e9rer des t\u00e2ches
# START NON-TRANSLATABLE
Cluster.Title.AssignmentDetails=Assignment Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.AssignmentDetails.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.ForwardTo=Transf\u00e9rer \u00E0
Field.Label.ForwardTo.Help=El\u00e9ment vers lequel la t\u00e2che doit \u00eatre transf\u00e9r\u00e9e. Il peut s'agir d'un emploi, d'un poste, d'une unit\u00e9 d'organisation, de l'utilisateur, de la file d'attente de travaux ou de la cible de l'allocation. Si un \u00e9l\u00e9ment de l'organisation est d\u00e9fini, l'ensemble appropri\u00e9 d'utilisateurs est d\u00e9termin\u00e9 par la r\u00e9solution de l'\u00e9l\u00e9ment, par exemple, si un emploi est s\u00e9lectionn\u00e9, tous les utilisateurs qui occupent un poste remplissant la fonction s\u00e9lectionn\u00e9e se voient affecter la t\u00e2che.
Field.Label.MyUsers=Mes utilisateurs
Field.Label.MyUsers.Help=Liste d\u00e9roulante contenant les noms des utilisateurs que vous g\u00e9rez. Vous pouvez s\u00e9lectionner dans cette liste un utilisateur vers lequel transf\u00e9rer la t\u00e2che.
Field.Label.MyOrgUnits=Mes unit\u00e9s d'organisation
Field.Label.MyOrgUnits.Help=Liste d\u00e9roulante contenant les noms des unit\u00e9s organisationnelles que vous g\u00e9rez. Vous pouvez s\u00e9lectionner dans cette liste une unit\u00e9 organisationnelle vers laquelle transf\u00e9rer la t\u00e2che.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# BEGIN, CR00417017, GK
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00417017
# START NON-TRANSLATABLE
Help.Related.1="Inbox and Task Management", C\u00faram Workflow Overview Guide.
# END NON-TRANSLATABLE
ActionControl.SaveButton.label=Enregistrer
ActionControl.SaveButton.label.Help=L'action Enregistrer transf\u00e8re la t\u00e2che vers l'utilisateur ou l'unit\u00e9 d'organisation s\u00e9lectionn\u00e9s.
ActionControl.CancelButton.label=Annuler
ActionControl.CancelButton.label.Help=L'action Annuler ferme la page.
