ImportFIFFromFile.name=Importer FIF depuis un fichier
ImportFIFFromFile.desc=Ins\u00E8re des articles dans les tables Bank et BankBranch \u00E0 partir des donn\u00E9es du fichier FIF.
ImportFIFFromFile.fileName.name=File Name
ImportFIFFromFile.fileName.desc=Pr\u00E9cise le nom du fichier FIF sur le syst\u00E8me local de fichiers.
ImportFIFFromFile.lineNumberStart.name=Num\u00E9ro de la ligne de d\u00E9part
ImportFIFFromFile.lineNumberEnd.name=Num\u00E9ro de la ligne de fin
ImportFIFFromFile.lineNumberEnd.desc=Facultatif. Pr\u00E9cise \u00E0 quelle ligne s’\u00EAter dans le fichier d’entr\u00E9e. Si cela n’est pas pr\u00E9cis\u00E9, la derni\u00E8re ligne du fichier sera la derni\u00E8re trait\u00E9e.
ImportFIFFromFile.startDate.name=Start Date
ImportFIFFromFile.startDate.desc=Facultatif. Indique la date de d\u00E9but \u00E0 utiliser pour chaque donn\u00E9e Bank et BrankBranch ins\u00E9r\u00E9e. Si cela n’est pas pr\u00E9cis\u00E9, la valeur par d\u00E9faut sera le 01-Janv-2010.
ImportFIFFromFile.lineNumberStart.desc=Facultatif. Pr\u00E9cise \u00E0 partir de quelle ligne commencer dans le fichier d’entr\u00E9e. Si cela n’est pas pr\u00E9cis\u00E9, le fichier sera trait\u00E9 à partir de la premi\u00E8re ligne.
ImportFIFFromFile.lineNumberEnd.desc=Facultatif. Pr\u00E9cise \u00E0 quelle ligne s’\u00EAter dans le fichier d’entr\u00E9e. Si cela n’est pas pr\u00E9cis\u00E9, la derni\u00E8re ligne du fichier sera la derni\u00E8re trait\u00E9e.
ImportFIFFromFile.addressID.name=ID de l’adresse
ImportFIFFromFile.addressID.desc=Param\u00E8tre facultatif. Ce param\u00E8tre permet de pr\u00E9ciser la valeur addressID d’un dossier d’adresse particulier. Si cela n’est pas pr\u00E9cis\u00E9, sa valeur sera par d\u00E9faut 42200, ce qui correspond \u00E0 la Banque de Montr\u00E9al : 100 King St W, Toronto, ON, M5X 1A3. Chaque \u00E9l\u00E9ment BankBranch doit r\u00E9f\u00E9rencer un dossier d’adresse valide en raison d’une contrainte de cl\u00E9 \u00E9trang\u00E8re. Chaque inscription BankBranch ins\u00E9r\u00E9e par ce programme de traitement par lots r\u00E9f\u00E9rencera le m\u00EAme dossier d’adresse plut\u00F4t que d’en cr\u00E9er ou d’en mettre un \u00E0 jour par entr\u00E9e dans le fichier FIF.
