# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Une activit\u00e9 r\u00e9currente est une activit\u00e9 qui survient plusieurs fois sur une p\u00e9riode donn\u00e9e. Notez qu'une activit\u00e9 r\u00e9currente peut \u00eatre planifi\u00e9e pour plusieurs utilisateurs et/ou pour des parties ext\u00e9rieures non enregistr\u00e9es sur le syst\u00e8me.
PageTitle.InviteAttendee=Inviter un participant 
Container.Label.Attendee=Participant
Field.Label.Attendee=Participant
Field.Label.Attendee.Help=Vous pouvez inviter un utilisateur ou un participant \u00e0 assister \u00e0 l'activit\u00e9. Pour inviter un utilisateur, s\u00e9lectionnez l'\u00e9l\u00e9ment de menu Utilisateur dans le menu d\u00e9roulant Participant et appuyez sur le bouton Rechercher pour ouvrir la page contextuelle Recherche d'utilisateur. Entrez les informations requises et cliquez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e dans la liste des utilisateurs affich\u00e9s. Pour inviter un participant, s\u00e9lectionnez l'\u00e9l\u00e9ment de menu Participant dans le menu d\u00e9roulant Participant et appuyez sur le bouton Rechercher pour ouvrir la page contextuelle Recherche de participant. Entrez les informations requises et cliquez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e dans la liste des participants affich\u00e9s.
List.Title.Attendees=Participants invit\u00e9s \u00e0 la r\u00e9union
List.Title.Attendees.Help=Liste des participants actuellement invit\u00e9s \u00e0 l'activit\u00e9. Pour les participants utilisateur, vous pouvez afficher la page d'accueil de l'utilisateur en cliquant sur le nom d'utilisateur. Pour les participants, vous pouvez afficher la page d'accueil du participant en cliquant sur le nom du participant.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut des participants de chaque invitation \u00e0 une activit\u00e9 est affich\u00e9. Ce statut est "accept\u00e9" pour les participants qui ont accept\u00e9 l'invitation et "provisoire" pour les participants qui n'ont pas r\u00e9pondu \u00e0 l'invitation. Il n'y a pas de statut pour les participants qui refusent une invitation, car ces invitations sont retir\u00e9es de la liste des participants.
# BEGIN, CR00357198, AC
Field.Label.IgnoreConflict=Ignorer les conflits
Field.Label.IgnoreConflict.Help=Vous pouvez choisir d'ignorer les conflits de temps relatifs \u00e0 d'autres activit\u00e9s planifi\u00e9es au cours de l'heure de d\u00e9but et de fin de cette activit\u00e9.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00357198
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.Activities
# END NON-TRANSLATABLE
 