# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de planifier une audience pour une r\u00e9vision d'audience. C\u00faram offre la possibilit\u00e9 de planifier une audience en raison des circonstances internes. Par exemple, une audience peut \u00eatre report\u00e9e si l'un des examinateurs d'audience n'est pas disponible. Pour reporter une audience, vous devez \u00eatre affect\u00e9 \u00e0 l'emploi de planificateur d'audience. L'utilisateur responsable de replanification d'une audience est habituellement le planificateur de l'audience.
Page.Title=Replanifier l'audience de l'examen d'audience
Cluster.Title.Details=D\u00e9tails de l'audience
Field.Label.Schedules=Plannings des r\u00e9viseurs d'audience
Field.Label.Schedules.Help=Le syst\u00e8me affiche une liste des r\u00e9viseurs d'audience affect\u00e9s au travail. Il affiche \u00e9galement un planning des disponibilit\u00e9s \u00e0 la date s\u00e9lectionn\u00e9e pour chacun de ces r\u00e9viseurs d'audience. Vous pouvez indiquer la participation d'un r\u00e9viseur d'audience en cochant la case situ\u00e9e en regard d'un ou de plusieurs r\u00e9viseurs d'audience disponibles. Vous pouvez afficher la page d'accueil d'un r\u00e9viseur d'audience en cliquant sur son nom.
Field.Label.Date=Dates
Field.Label.Date.Help=Date replanifi\u00e9e de l'audience de r\u00e9vision. Notez que le syst\u00e8me affiche un planning de disponibilit\u00e9 \u00e0 cette date pour chaque r\u00e9viseur d'audience. Notez \u00e9galement que cette date doit \u00eatre dans le d\u00e9lai de d\u00e9cision d'examen d'audience.
Field.Label.Job=Emploi
Field.Label.Job.Help=Travail dans la liste d\u00e9roulante des travaux de l'organisation (r\u00e9viseur d'audience, par exemple). Notez que le syst\u00e8me recherche les r\u00e9viseurs d'audience disponibles affect\u00e9s \u00e0 ce travail en fonction de leur poste.
ActionControl.Label.ViewSchedule=Recherche
ActionControl.Label.ViewSchedule.Help=Appuyez sur le bouton Afficher la planification pour rechercher les r\u00e9viseurs d'audience affect\u00e9s au travail s\u00e9lectionn\u00e9. Les r\u00e9viseurs d'audience affect\u00e9s au travail s'affichent dans la liste Planning des r\u00e9viseurs d'audience. Le syst\u00e8me affiche \u00e9galement un planning de disponibilit\u00e9s \u00e0 la date s\u00e9lectionn\u00e9e pour chaque r\u00e9viseur d'audience.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=Vous pouvez appuyer sur le bouton R\u00e9initialiser pour r\u00e9initialiser les champs et entrer de nouveaux d\u00e9tails.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
# START NON-TRANSLATABLE
Help.Related.1="Lifecycle of the Hearing for a Hearing Review", C\u00faram Appeals Guide
# END NON-TRANSLATABLE
