# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2007, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Afficher l'historique de la personne candidate
Cluster.Title.Name=Nom 
Field.Label.Title=Titre
Field.Label.Title.Help=Titre de la personne candidate.
Field.Label.FirstName=Pr\u00e9nom
Field.Label.FirstName.Help=Pr\u00e9nom de la personne candidate.
Field.Label.MiddleName=Deuxi\u00e8me pr\u00e9nom
Field.Label.MiddleName.Help=Deuxi\u00e8me pr\u00e9nom de la personne candidate.
Field.Label.Surname=Nom de famille
Field.Label.Surname.Help=Nom de famille de la personne candidate.
Field.Label.Suffix=Suffixe
Field.Label.Suffix.Help=Suffixe de la personne candidate, tel que Jr. ou Sr..
Field.Label.Initials=Initiales
Field.Label.Initials.Help=Initiales de la personne candidate.
Field.Label.BirthName=Nom de famille de naissance
Field.Label.BirthName.Help=Nom de naissance de la personne candidate, pertinent uniquement si le nom de naissance est diff\u00e9rent du nom de famille actuel de la personne candidate.
Field.Label.MotherBirthSurname=Nom de naissance de la m\u00e8re
Field.Label.MotherBirthSurname.Help=Nom de naissance de la m\u00e8re de la personne candidate.
Field.Label.Gender=Sexe
Field.Label.Gender.Help=Sexe de la personne candidate.
# BEGIN, CR00416277, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00416277
Cluster.Title.Details=D\u00e9tails
Field.Label.DateOfBirth=Date de naissance
Field.Label.DateOfBirth.Help=Date de naissance de la personne candidate.
# BEGIN, CR00386289, VT
# BEGIN, CR00388507, VT
Field.Label.DateOfBirthVerification=Date de naissance v\u00e9rifi\u00e9e
# END, CR00388507
# END, CR00386289
Field.Label.DateOfBirthVerification.Help= Cochez la case de v\u00e9rification lorsque vous avez re\u00e7u la preuve de la date de naissance de la personne candidate.
Field.Label.DateOfDeath=Date de d\u00e9c\u00e8s
Field.Label.DateOfDeath.Help=Date de d\u00e9c\u00e8s de la personne candidate.
# BEGIN, CR00386289, VT
# BEGIN, CR00388507, VT
Field.Label.DateOfDeathVerification=Date de d\u00e9c\u00e8s v\u00e9rifi\u00e9e
# END, CR00388507
# END, CR00386289
Field.Label.DateOfDeathVerification.Help=Cochez la case de v\u00e9rification lorsque vous avez re\u00e7u la preuve de la date de d\u00e9c\u00e8s de la personne candidate.
Field.Label.RegistrationDate=Date d'enregistrement
Field.Label.RegistrationDate.Help=Date d'enregistrement de la personne candidate au sein de l'organisation. La valeur par d\u00e9faut de la date d'enregistrement est la date \u00e0 laquelle la personne candidate est enregistr\u00e9e dans le syst\u00e8me. 
Field.Label.maritalStatus=Statut matrimonial
Field.Label.maritalStatus.Help=Statut matrimonial de la personne candidate li\u00e9 \u00e0 une description cod\u00e9e du statut matrimonial. Votre administrateur syst\u00e8me peut ajouter un nouveau statut matrimonial via la page de tables de codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.Sensitivity=Sensibilit\u00e9
Field.Label.Sensitivity.Help=La sensibilit\u00e9 de la personne candidate indique l'acc\u00e8s utilisateur. Chaque utilisateur est affect\u00e9 \u00e0 un niveau de sensibilit\u00e9 sur le syst\u00e8me. Pour qu'un utilisateur puisse acc\u00e9der et/ou modifier les d\u00e9tails de la personne candidate, cet utilisateur doit avoir un niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur \u00e0 celui de la personne candidate.
Field.Label.SpecialInterest=Int\u00e9r\u00eat sp\u00e9cial
Field.Label.SpecialInterest.Help=Cette zone indique si la personne candidate fait l'objet d'un int\u00e9r\u00eat sp\u00e9cial de priorit\u00e9 basse, moyenne ou \u00e9lev\u00e9e. En s\u00e9lectionnant l'un des trois niveaux d'int\u00e9r\u00eat sp\u00e9cial, vous indiquez \u00e0 l'organisation qu'un int\u00e9r\u00eat sp\u00e9cial est requis pour travailler avec la personne candidate enregistr\u00e9e. Par exemple, une personne candidate avec des ant\u00e9c\u00e9dents de violence doit faire l'objet d'un int\u00e9r\u00eat sp\u00e9cial de priorit\u00e9 \u00e9lev\u00e9e. Vous pouvez laisser cette zone vide si la personne candidate ne n\u00e9cessite aucun int\u00e9r\u00eat sp\u00e9cial.
Field.Label.PublicOffice=Bureau pr\u00e9f\u00e9r\u00e9
Field.Label.PublicOffice.Help=Bureau public le plus pratique pour la personne candidate. Appuyez sur le bouton Rechercher pour s\u00e9lectionner le bureau public le plus pratique pour la personne candidate. Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e dans la liste des bureaux publics affich\u00e9s.
Field.Label.prefCommMethod=M\u00e9thode de communication pr\u00e9f\u00e9r\u00e9e
Field.Label.prefCommMethod.Help=M\u00e9thode de communication pr\u00e9f\u00e9r\u00e9e par la personne candidate parmi celles propos\u00e9es dans la liste d\u00e9roulante. Votre administrateur syst\u00e8me peut ajouter une nouvelle m\u00e9thode de communication \u00e0 cette liste d\u00e9roulante via les codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Field.Label.Status=Statut
Field.Label.Status.Help=Statut de l'enregistrement de la personne candidate. Le statut est actif jusqu'\u00e0 la date de d\u00e9c\u00e8s de la personne candidate. A compter de cette "Date de d\u00e9c\u00e8s" le statut est ferm\u00e9.
Field.Label.FromAge=Estimation de l'\u00e2ge minimum
Field.Label.FromAge.Help=Age minimum estim\u00e9 de la personne candidate
Field.Label.ToAge=Estimation de l'\u00e2ge maximum
Field.Label.ToAge.Help=Estimation de l'\u00e2ge maximum de la personne candidate
Cluster.Title.Country=Nationalit\u00e9 et langue
Field.Label.nationality=Nationalit\u00e9
Field.Label.nationality.Help=Nationalit\u00e9 de la personne candidate parmi celles propos\u00e9es dans la liste d\u00e9roulante. Votre administrateur syst\u00e8me peut ajouter une nationalit\u00e9 \u00e0 la liste d\u00e9roulante via les codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.BirthCountry=Pays/R\u00e9gion de naissance
Field.Label.BirthCountry.Help=Pays ou r\u00e9gion de naissance de la personne candidate parmi les options de la liste d\u00e9roulante. L'administrateur syst\u00e8me peut ajouter un pays ou une r\u00e9gion \u00e0 cette liste via les codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.PreferredLanguage= Langue pr\u00e9f\u00e9r\u00e9e
Field.Label.PreferredLanguage.Help=Langue pr\u00e9f\u00e9r\u00e9e par la personne candidate parmi celles propos\u00e9es dans la liste d\u00e9roulante. Votre administrateur syst\u00e8me peut ajouter une langue pr\u00e9f\u00e9r\u00e9e \u00e0 cette liste d\u00e9roulante via les codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.BirthPlace=Lieu de naissance
Field.Label.BirthPlace.Help=Espace libre pour ajouter le lieu de naissance de la personne candidate. Ce lieu peut \u00eatre une ville, un \u00e9tat, un h\u00f4pital, etc.
Field.Label.EthnicOriginCode=Origine ethnique
Field.Label.EthnicOriginCode.Help=Origine ethnique de la personne candidate parmi celles propos\u00e9es dans la liste d\u00e9roulante. Votre administrateur syst\u00e8me peut ajouter une nouvelle origine ethnique \u00e0 cette liste d\u00e9roulante via la page de tables de codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
