# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Un trop-per\u00e7u et un moins-per\u00e7u de passif se produit lorsque l'organisation accuse le client pour un produit ou un passif. 
PageTitle.StaticText1=Trop-per\u00e7us et sous-paiements
Container.Label.Action=Action
ActionControl.Label.ViewStatement=Afficher la d\u00e9claration
ActionControl.Label.ViewStatement.Help=Cliquez sur le lien Afficher la d\u00e9claration de la ligne ad\u00e9quate de la liste de trop-per\u00e7us et sous-paiements pour ouvrir la page de d\u00e9claration de b\u00e9n\u00e9fice ou de passif. Pour un dossier de b\u00e9n\u00e9fice, la page D\u00e9claration de b\u00e9n\u00e9fice s'ouvre. Pour un dossier de passif, la page D\u00e9claration de passif s'ouvre.
ActionControl.Label.NewTask=Nouvelle t\u00e2che
ActionControl.Label.NewTask.Help=L'action Nouvelle t\u00e2che fournit un raccourci vers la cr\u00e9ation d'une nouvelle t\u00e2che.
ActionControl.Label.NewActivity=Nouvelle activit\u00e9
ActionControl.Label.NewActivity.Help=L'action Nouvelle activit\u00e9 fournit un raccourci pour la cr\u00e9ation d'une nouvelle activit\u00e9.
Field.Label.Date=Dates
Field.Label.Date.Help=Date \u00e0 laquelle le paiement prend effet. Par exemple, cette date indique la date \u00e0 partir de laquelle un ch\u00e8que est valide.
Field.Label.Nominee=Repr\u00e9sentant
Field.Label.Nominee.Help=Nom du candidat des articles financiers associ\u00e9s \u00e0 l'instruction de paiement.
Field.Label.Amount=Montant
Field.Label.Amount.Help=Montant mon\u00e9taire de l'instruction de paiement. Ce montant est bas\u00e9 sur les articles financiers accumul\u00e9s dans l'instruction de paiement.
Field.Label.Type=Type
Field.Label.Type.Help=Type d'article d'instruction financi\u00e8re, par ex. service collectif ou personnel max.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseReassessment
# END NON-TRANSLATABLE
# BEGIN, CR00223009, SW
List.Title.LiabilityOverUnderPaymentList=Liste des trop-per\u00e7us et des sous-paiements de passif 
# END, CR00223009
