# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de fermer un dossier d'examen.  Lorsque vous fermez un dossier, le syst\u00e8me ferme le dossier et les enregistrements y associ\u00e9s par exemple : Dossier de r\u00e9vision, dossier de r\u00e9f\u00e9rence. En outre, une communication de fermeture est imprim\u00e9e pour de(s) fournisseur(s) de service sur n'importe quel dossier de renvoi. Une communication de fermeture est aussi imprim\u00e9e pour le client primaire du dossier. Si la s\u00e9curit\u00e9 du produit est en place, pour fermer un dossier, vous devez poss\u00e9der les privil\u00e8ges de s\u00e9curit\u00e9 du dossier pour approuver et/ou g\u00e9rer des dossiers pris en charge par le produit.
PageTitle.StaticText1=Cl\u00f4ture d'un dossier
Cluster.Title.Details=Caract\u00e9ristiques
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
Field.Label.Date=Dates
Field.Label.Date.Help=Date \u00e0 laquelle le syst\u00e8me ferme le dossier. Par d\u00e9faut, la date de cl\u00f4ture est la date en cours sur le syst\u00e8me ; cependant, vous pouvez s\u00e9lectionner une date de cl\u00f4ture dans le futur. Si vous s\u00e9lectionnez une date de cl\u00f4ture future, le statut du dossier est "en attente de fermeture". Si vous s\u00e9lectionnez une date de cl\u00f4ture en cours, le statut du dossier est "ferm\u00e9".
Field.Label.Reason=Motif
Field.Label.Reason.Help=Motif de la fermeture d'un dossier dans la liste d\u00e9roulante des motifs, par exemple un d\u00e9lai de gr\u00e2ce de certification d\u00e9pass\u00e9, un dossier non \u00e9ligible. Votre administrateur syst\u00e8me peut ajouter un nouveau motif de fermeture de dossier via les codes (voir "Table de codes" dans le guide d'administration C\u00faram).
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
# START NON-TRANSLATABLE
Help.Related.1="Screening", C\u00faram Case Guide
# END NON-TRANSLATABLE
