# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des t\u00e2ches r\u00e9serv\u00e9es.
PageTitle.StaticText1=Ouvrir t\u00e2ches
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the reserved task.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Title.TaskID=Task ID
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Title.TaskID.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Title.TaskID.Help=The unique reference number of the task. This is automatically generated by the system when the task is created.
# END NON-TRANSLATABLE
Field.Title.Subject=Objet
Field.Title.Subject.Help=Bref r\u00e9capitulatif de la finalit\u00e9 ou contenu de la t\u00e2che.
Field.Title.Priority=Priorit\u00e9
Field.Title.Priority.Help=Priorit\u00e9 de la t\u00e2che, par exemple Elev\u00e9e, Moyenne ou Faible.
Field.Title.ReservedDate=Travail d\u00e9marr\u00e9
Field.Title.ReservedDate.Help=La date et l'heure auxquelles l'utilisateur a r\u00e9serv\u00e9 la t\u00e2che
Field.Title.DeadlineDate=Ech\u00e9ance
Field.Title.DeadlineDate.Help=Date et heure auxquelles la t\u00e2che est planifi\u00e9e pour l'ex\u00e9cution.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut de la t\u00e2che, par ex. Ouvert, Ferm\u00e9, etc.
ActionControl.Label.AddComment=Ajouter un commentaire
ActionControl.Label.AddComment.Help=Cliquez sur l'action Ajouter un commentaire pour ajouter un commentaire \u00e0 la t\u00e2che.
ActionControl.Label.UpdateTimeWorked=Mise \u00e0 jour du temps travaill\u00e9
ActionControl.Label.UpdateTimeWorked.Help=Cliquez sur l'action Mise \u00e0 jour du temps travaill\u00e9 pour mettre \u00e0 jour le temps de travail effectu\u00e9 sur la t\u00e2che.
ActionControl.Label.EditPriority=Editer la priorit\u00e9
ActionControl.Label.EditPriority.Help=Cliquez sur l'action Editer la priorit\u00e9 pour modifier la priorit\u00e9 de la t\u00e2che.
ActionControl.Label.EditDeadline=Editer l'\u00e9ch\u00e9ance
ActionControl.Label.EditDeadline.Help=Cliquez sur l'action Editer l'\u00e9ch\u00e9ance pour modifier l'\u00e9ch\u00e9ance de la t\u00e2che.
ActionControl.Label.MakeAvailable=Rendre disponible
ActionControl.Label.MakeAvailable.Help=Cliquez sur l'action rendre disponible pour rendre la t\u00e2che disponible aux autres utilisateurs auxquels elle est affect\u00e9e.
ActionControl.Label.Forward=Suivant
ActionControl.Label.Forward.Help=Cliquez sur l'action Transf\u00e9rer la t\u00e2che pour transf\u00e9rer la t\u00e2che sp\u00e9cifi\u00e9e \u00e0 un autre utilisateur, une file d'attente de travaux ou un autre objet d'organisation.
ActionControl.Label.Reallocate=R\u00e9attribuer
ActionControl.Label.Reallocate.Help=Cliquez sur l'action R\u00e9affecter pour r\u00e9affecter la t\u00e2che \u00e0 l'aide de la strat\u00e9gie d'allocation d'origine sp\u00e9cifi\u00e9e pour la t\u00e2che.
ActionControl.Label.Defer=Diff\u00e9rer
ActionControl.Label.Defer.Help=Cliquez sur l'action Diff\u00e9rer pour diff\u00e9rer le travail sur la t\u00e2che \u00e0 une date et une heure ult\u00e9rieures.
ActionControl.Label.Restart=Red\u00e9marrer
ActionControl.Label.Restart.Help=Cliquez sur l'action Red\u00e9marrer pour red\u00e9marrer le travail sur la t\u00e2che.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=Cliquez sur l'action Fermer pour fermer la t\u00e2che sp\u00e9cifi\u00e9e.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=TaskManagementOverview.MyTasksListTopic
# END NON-TRANSLATABLE
