# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de rechercher des t\u00e2ches disponibles dans votre bo\u00eete de r\u00e9ception. Les t\u00e2ches disponibles sont des t\u00e2ches affect\u00e9es \u00e0 l'utilisateur actuel ou aux objets organisationnels de l'utilisateur actuel. Les objets organisationnels peuvent \u00eatre des unit\u00e9s, des postes ou des emplois de l'organisation dont l'utilisateur actuel est membre, ou bien, des files d'attente auxquelles l'utilisateur est abonn\u00e9.
# START NON-TRANSLATABLE
PageTitle.StaticText1=
# END NON-TRANSLATABLE
Field.Label.FilterData=Rechercher
Field.Label.FilterData.Help=Une description lisible des crit\u00e8res utilis\u00e9s pour ex\u00e9cuter la recherche.
Cluster.Title.SearchCriteria=Crit\u00e8res de recherche
Cluster.Title.SearchCriteria.Help=Les options de recherche disponibles
Cluster.Title.AssignedTo=Affect\u00e9 \u00e0
Cluster.Title.AssignedTo.Help=R\u00e9pertorie tous les objets de l'organisation auxquels l'utilisateur est abonn\u00e9. Un objet d'organisation peut \u00eatre un utilisateur, un poste, une unit\u00e9 d'organisation, une file d'attente de travaux ou un emploi.
Cluster.Title.Priority=Priorit\u00e9
Cluster.Title.Priority.Help=Priorit\u00e9 de la t\u00e2che, par exemple Elev\u00e9e, Moyenne ou Faible.
Cluster.Title.Deadline=Ech\u00e9ance
Cluster.Title.Deadline.Help=R\u00e9pertorie les plages possibles de dates d'\u00e9ch\u00e9ance pour les t\u00e2ches
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Ex\u00e9cute la recherche de t\u00e2che disponible.
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher une t\u00e2che retourn\u00e9e. 
ActionControl.Label.ReserveMultipleTasks=Ajouter \u00e0 Mes t\u00e2ches
ActionControl.Label.ReserveMultipleTasks.Help=Ajoute les t\u00e2ches s\u00e9lectionn\u00e9es \u00e0 la liste Mes t\u00e2ches.
List.Title.SearchResults=R\u00e9sultats de recherche
Field.Label.Select=S\u00e9lectionner
Field.Label.Select.Help=S\u00e9lectionnez les t\u00e2ches \u00e0 ajouter \u00e0 la liste Mes t\u00e2ches
Field.Label.Subject=Objet
Field.Label.Subject.Help=Bref r\u00e9capitulatif de la finalit\u00e9 ou contenu de la t\u00e2che.
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 de la t\u00e2che, par exemple Elev\u00e9e, Moyenne ou Faible.
Field.Label.Deadline=Ech\u00e9ance
Field.Label.Deadline.Help=Date et heure auxquelles la t\u00e2che est planifi\u00e9e pour l'ex\u00e9cution.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut de la t\u00e2che, par exemple, Ouvert, Diff\u00e9r\u00e9 ou Ferm\u00e9.
ActionControl.Label.AddComment=Ajouter un commentaire
ActionControl.Label.AddComment.Help=Cliquez sur l'action Ajouter un commentaire pour ajouter un commentaire \u00e0 la t\u00e2che.
ActionControl.Label.AddToMyTasks=Ajouter \u00e0 Mes t\u00e2ches
ActionControl.Label.AddToMyTasks.Help=Cliquez sur l'action Ajouter \u00e0 mes t\u00e2ches pour ajouter la t\u00e2che \u00e0 la liste Mes t\u00e2ches.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=TaskManagementOverview.SearchingForTasks
# END NON-TRANSLATABLE
