# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'inviter un participant \u00e0 une r\u00e9union. Plusieurs personnes peuvent \u00eatre invit\u00e9es \u00e0 des r\u00e9unions, y compris les clients, des employ\u00e9s de l'agence et d'autres personnes qui jouent un r\u00f4le sur un dossier, comme un t\u00e9moin dans un rapport d'incident. La finalit\u00e9 de ces r\u00e9unions peut couvrir un large \u00e9ventail de buts, parmi lesquels le partage des informations avec les professionnels concern\u00e9s et la d\u00e9termination d'un plan d'action appropri\u00e9 pour une famille permettant aux membres de l'\u00e9quipe d'analyser en d\u00e9tail tous les aspects d'un dossier en en saisissant la complexit\u00e9 et en fournissant aux membres de l'\u00e9quipe l'occasion de discuter des questions d'ordre g\u00e9n\u00e9ral, des probl\u00e8mes et des pr\u00e9occupations li\u00e9es \u00e0 l'investigation et des poursuites concernant ces dossiers. L'int\u00e9gration du gestionnaire d'informations personnelles (PIM) permet d'afficher les demandes de r\u00e9union dans le compte de messagerie externe de l'un des participants, par exemple, Microsoft Outlook.
List.Title.Select=S\u00e9lectionner
Field.Label.Role=R\u00f4le
Field.Label.Role.Help=R\u00f4le du membre de l'\u00e9quipe multidisciplinaire, enseignant, psychologue, m\u00e9decin.
Cluster.Title.CaseClients=Inviter des clients
Cluster.Title.CaseParticipants=Inviter d'autres participants
Field.Label.Gender=Sexe
Field.Label.Gender.Help=Sexe du participant au dossier d'entreprise sociale.
Field.Label.Age=Age
Field.Label.Age.Help=Age du participant au dossier d'entreprise sociale.
Cluster.Title.MDTMembers=Membres MDT
Cluster.Title.CaseUsers=Inviter des utilisateurs
Field.Label.UserName=Nom
Field.Label.UserName.Help=Nom de l'utilisateur associ\u00e9 au dossier. Vous pouvez s\u00e9lectionner l'utilisateur en cochant la case situ\u00e9e \u00e0 gauche du nom d'utilisateur.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Calendaring.MeetingAttendee
# END NON-TRANSLATABLE
