# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier une r\u00e9union planifi\u00e9e pour le dossier. Pour r\u00e9pondre aux besoins des enfants et de leurs familles, des r\u00e9unions peuvent \u00eatre planifi\u00e9s \u00e0 partir du calendrier du dossier d'entreprise sociale par n'importe quel membre de l'\u00e9quipe multidisciplinaire ou employ\u00e9 de l'agence. Plusieurs personnes peuvent \u00eatre invit\u00e9es \u00e0 des r\u00e9unions, y compris les clients, les membres de l'\u00e9quipe multidisciplinaire, des employ\u00e9s de l'agence et d'autres personnes qui jouent un r\u00f4le sur un dossier, comme un t\u00e9moin dans un rapport d'incident. La finalit\u00e9 de ces r\u00e9unions peut couvrir un large \u00e9ventail de buts, parmi lesquels le partage des informations avec les professionnels concern\u00e9s et la d\u00e9termination d'un plan d'action appropri\u00e9 pour une famille permettant aux membres de l'\u00e9quipe d'analyser en d\u00e9tail tous les aspects d'un dossier en en saisissant la complexit\u00e9 et en fournissant aux membres de l'\u00e9quipe l'occasion de discuter des questions d'ordre g\u00e9n\u00e9ral, des probl\u00e8mes et des pr\u00e9occupations li\u00e9es \u00e0 l'investigation et des poursuites concernant ces dossiers. L'int\u00e9gration du gestionnaire d'informations personnelles (PIM) permet d'afficher les demandes de r\u00e9union dans le compte de messagerie externe de l'un des participants, par exemple, Microsoft Outlook.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page et permet de revenir \u00e0 la page pr\u00e9c\u00e9dente.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Calendaring.MeetingDetails
# END NON-TRANSLATABLE
