# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2003, 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.InviteAttendee=Inviter un participant
Container.Label.Attendee=Participant
List.Title.Attendees=Participants
List.Title.Attendees.Help=Liste des participants actuellement invit\u00e9s \u00e0 l'activit\u00e9.
Field.Label.Name=Participant
Field.Label.Name.Help=Vous pouvez inviter un utilisateur ou une personne \u00e0 assister \u00e0 la r\u00e9union. Pour inviter un utilisateur, s\u00e9lectionnez l'\u00e9l\u00e9ment de menu Utilisateur dans le menu d\u00e9roulant Participant et appuyez sur le bouton Rechercher pour ouvrir la page contextuelle Recherche d'utilisateur. Entrez les informations requises et cliquez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e dans la liste des utilisateurs affich\u00e9s. Pour inviter une personne, s\u00e9lectionnez l'\u00e9l\u00e9ment de menu Personne dans le menu d\u00e9roulant Participant et appuyez sur le bouton Rechercher pour ouvrir la page contextuelle Recherche de personnes. Entrez les informations requises et cliquez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e dans la liste des personnes affich\u00e9es.
Field.Label.Response=Statut
Field.Label.Response.Help=Le statut des participants de chaque invitation \u00e0 une activit\u00e9 est affich\u00e9. Ce statut est "accept\u00e9" pour les participants qui ont accept\u00e9 l'invitation et "provisoire" pour les participants qui n'ont pas r\u00e9pondu \u00e0 l'invitation. Il n'y a pas de statut pour les participants qui refusent une invitation, car ces invitations sont retir\u00e9es de la liste des participants.
# BEGIN, CR00351282, PB
Field.Label.EmailAddress=Adresse \u00e9lectronique
# END, CR00351282
Field.Label.EmailAddress.Help=Adresse \u00e9lectronique du participant invit\u00e9.
Cluster.AttendeeSearch.Description=Si le participant est enregistr\u00e9, veuillez effectuer une s\u00e9lection ci-dessous. 
# BEGIN, CR00351282, PB
Cluster.AttendeeEmail.Description=Si le participant n'est pas enregistr\u00e9, veuillez indiquer son adresse \u00e9lectronique.
# END, CR00351282
ActionControl.Label.Add=Ajouter
ActionControl.Label.Add.Help=L'action Ajouter vous permet d'ajouter le ou les participant(s) s\u00e9lectionn\u00e9(s) \u00e0 la liste des participants \u00e0 la r\u00e9union.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=Fermer permet de fermer la page.
