# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails du t\u00e9moin. Un t\u00e9moin est une personne qui t\u00e9moigne sous serment lors d'une audience. Dans le traitement des appels du dossier d'audience, un t\u00e9moin peut \u00eatre appel\u00e9 \u00e0 t\u00e9moigner lors d'une audience au nom d'un participant de dossier, par exemple, l'appelant.
Page.Title=Afficher le t\u00e9moin
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Appuyez sur le bouton Editer pour modifier les informations affich\u00e9es.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer les d\u00e9tails affich\u00e9s du t\u00e9moin.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
Cluster.Title.Comments=Comments
Cluster.Title.Details=D\u00e9tails
Field.Label.WitnessName=T\u00e9moin
Field.Label.WitnessName.Help=Nom du t\u00e9moin de l'audience. Vous pouvez afficher la page d'accueil du participant au dossier du t\u00e9moin en cliquant sur le nom du t\u00e9moin.
Field.Label.Attendance=Participation
Field.Label.Attendance.Help=Statut de participation \u00e0 l'audience du t\u00e9moin. Pour les audiences planifi\u00e9es, ce statut est "en attente". Pour les audiences termin\u00e9es ou ajourn\u00e9es, le statut de participation est "a particip\u00e9" ou "n'a pas particip\u00e9", selon que le t\u00e9moin est pr\u00e9sent \u00e0 l'audience.
Field.Label.Voluntary=Volontaire
Field.Label.Voluntary.Help=Ce champ indique si le t\u00e9moin est volontaire. Notez qu'une citation est automatiquement g\u00e9n\u00e9r\u00e9e pour le t\u00e9moin s'il n'est pas volontaire.
Field.Label.BehalfOf=Au nom de
Field.Label.BehalfOf.Help=Participant au dossier dont le t\u00e9moin apporte des preuve en son nom (appelant, par exemple).
Field.Label.Status=Statut
Field.Label.Status.Help=Ce statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9, auquel cas le statut est "annul\u00e9".
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# BEGIN, CR00249287, ASN
Field.Label.Name=Nom
Field.Label.Name.Help=Pr\u00e9nom du participant au dossier.
ActionControl.Label.Remove=Effacer
ActionControl.Label.Remove.Help=L'action Retirer permet de retirer l'enregistrement du lien du r\u00f4le du participant au dossier.
Field.Label.Participant=Participants
Field.Label.Participant.Help=Nom du participant.
ActionControl.Label.Action=Actions
ActionControl.Label.Action.Help=Actions \u00e0 ex\u00e9cuter.
# END, CR00249287
ActionControl.Label.Add = Ajouter
ActionControl.Label.Add.Help = Permet d'associer un participant au t\u00e9moin
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.HearingCaseParticipants
# END NON-TRANSLATABLE
