# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste de t\u00e9moins enregistr\u00e9s pour une audience. Un t\u00e9moin est une personne qui t\u00e9moigne sous serment lors d'une audience. Dans le traitement des appels du dossier d'audience, un t\u00e9moin peut \u00eatre appel\u00e9 \u00e0 t\u00e9moigner lors d'une audience au nom d'un participant de dossier, par exemple, l'appelant. C\u00faram fournit un enregistrement des t\u00e9moins pour chaque audience sur un dossier d'audience. A partir de cette page, vous pouvez ajouter un t\u00e9moin, afficher, modifier et supprimer les d\u00e9tails des t\u00e9moins.
Page.Title=T\u00e9moins
Container.Label.Action=Action
Container.Separator=\ |\ 
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher de la ligne appropri\u00e9e pour afficher l'enregistrement du t\u00e9moin.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer de la ligne appropri\u00e9e pour modifier l'enregistrement du t\u00e9moin.
ActionControl.Label.NewWitness=Cr\u00e9er
ActionControl.Label.NewWitness.Help=Cliquez sur le bouton Nouveau pour cr\u00e9er un enregistrement de t\u00e9moin.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du t\u00e9moin de l'audience. Vous pouvez afficher la page d'accueil du participant au dossier du t\u00e9moin en cliquant sur le nom du t\u00e9moin.
Field.Label.Attendance=Participation
Field.Label.Attendance.Help=Statut de participation \u00e0 l'audience du t\u00e9moin. Pour les audiences planifi\u00e9es, ce statut est "en attente". Pour les audiences termin\u00e9es ou ajourn\u00e9es, le statut de participation est "a particip\u00e9" ou "n'a pas particip\u00e9", selon que le t\u00e9moin est pr\u00e9sent \u00e0 l'audience.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.HearingCaseParticipants
# END NON-TRANSLATABLE
