# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2015. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'ajouter un nouvel t\u00e9moin. Un t\u00e9moin est une personne qui t\u00e9moigne sous serment lors d'une audience. Dans le traitement des appels du dossier d'audience, un t\u00e9moin peut \u00eatre appel\u00e9 \u00e0 t\u00e9moigner lors d'une audience au nom d'un participant de dossier, par exemple, l'appelant. C\u00faram fournit un enregistrement des t\u00e9moins pour chaque audience sur un dossier d'audience.
Page.Title=Nouveau t\u00e9moin
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations saisies sur la page.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.1.1, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=L'action Enregistrer et cr\u00e9er cr\u00e9e un enregistrement \u00e0 partir des informations saisies dans la page, puis r\u00e9initialise la page afin de permettre la cr\u00e9ation d'un enregistrement suppl\u00e9mentaire.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.1.1, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# BEGIN, CR00407812, RB
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00407812
Cluster.Description.RegisteredWitness=Si le t\u00e9moin est une personne enregistr\u00e9e, veuillez utiliser la recherche ci-dessous.
Cluster.Description.NotRegisteredWitness=Si le t\u00e9moin n'est pas une personne enregistr\u00e9e, veuillez entrer le nom du t\u00e9moin et les informations de contact ci-dessous.
Field.Label.Witness=T\u00e9moin
Field.Label.Witness.Help=Vous pouvez s\u00e9lectionner le t\u00e9moin parmi les personnes enregistr\u00e9es de l'organisation. Pour ce faire, appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre en incrustation Recherche de personne. Dans la fen\u00eatre en incrustation de recherche de personnes, entrez tout ou partie des crit\u00e8res de recherche de la personne et appuyez sur le bouton Rechercher pour rechercher des personnes avec les d\u00e9tails correspondants. Cliquez sur le lien S\u00e9lectionner de la ligne appropri\u00e9e de la liste des personnes affich\u00e9e pour s\u00e9lectionner la personne en tant que t\u00e9moin.
Field.Label.Address=Adresse
Field.Label.Address.Help=Adresse
Field.Label.PhoneAreaCode=Indicatif t\u00e9l\u00e9phonique r\u00e9gional
Field.Label.PhoneAreaCode.Help=Indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.Phone=T\u00e9l\u00e9phone
Field.Label.Phone.Help=Num\u00e9ro de t\u00e9l\u00e9phone du t\u00e9moin non enregistr\u00e9.
Field.Label.Voluntary=Volontaire
Field.Label.Voluntary.Help=Si le t\u00e9moin est volontaire, cochez la case de s\u00e9lection Volontaire. Le syst\u00e8me g\u00e9n\u00e8re une correspondance pour informer le t\u00e9moin de la date pr\u00e9vue de l'audience. Si vous ne cochez pas cette case, le syst\u00e8me g\u00e9n\u00e8re une citation de t\u00e9moin
Field.Label.BehalfOf=Au nom de
Field.Label.BehalfOf.Help=Participant au dossier dont le t\u00e9moin apporte une preuve en son nom dans la liste d\u00e9roulante des participants au dossier (appelant, par exemple).
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de t\u00e9moin non enregistr\u00e9. Notez que le syst\u00e8me enregistre automatiquement le t\u00e9moin comme \u00e9tant un participant repr\u00e9sentatif. 
Field.Label.Participant=Participant
# BEGIN, CR00249287, ASN
Field.Label.Participant.Help=Nom du participant.
# END, CR00249287
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.HearingCaseParticipants
# END NON-TRANSLATABLE
List.Title.Participant = Participants
