# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de v\u00e9rifier si ce fournisseur de produit a \u00e9t\u00e9 d\u00e9j\u00e0 enregistr\u00e9 en tant que prestataire de service. 
PageTitle.StaticText1=V\u00e9rification de l'enregistrement pr\u00e9alable du fournisseur de service
PageTitle.Description=Entrez les crit\u00e8res de recherche pour d\u00e9terminer si cette personne a d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9e en tant que fournisseur de service.
List.Title.SearchResults=R\u00e9sultats de recherche
List.Title.SearchResults.Help=Tout fournisseur de service correspondant aux crit\u00e8res de recherche s'affiche dans la liste des r\u00e9sultats de la recherche.
Container.Label.Action=Action
Field.Title.Name=Nom
Field.Title.Name.Help=Nom du fournisseur de service.
Field.Title.Address=Adresse
Field.Title.Address.Help=Adresse du fournisseur de service.
ActionControl.Label.Select=Selectionner
ActionControl.Label.Select.Help=Cliquez sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e pour s\u00e9lectionner le fournisseur de service. 
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Une fois que vous avez entr\u00e9 certains ou tous les crit\u00e8res de recherche, vous pouvez appuyer sur le bouton Rechercher pour rechercher les fournisseur de produits de service qui correspondent \u00e0 ces crit\u00e8res. Les fournisseurs de service qui r\u00e9pondent aux crit\u00e8res de recherche sont affich\u00e9s dans la liste R\u00e9sultats de la recherche.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=Vous pouvez appuyer sur le bouton R\u00e9initialiser pour r\u00e9initialiser les champs des crit\u00e8res de recherche et saisir de nouvelles valeurs.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
ActionControl.Label.Previous=Pr\u00e9c\u00e9dent
ActionControl.Label.Previous.Help=L'action Pr\u00e9c\u00e9dent renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.ParticipantRegistration
# END NON-TRANSLATABLE
