# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Enregistrer l'\u00e9tablissement d'enseignement
Cluster.Title.Name=Nom
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'\u00e9tablissement d'enseignement.
Field.Label.Type=Type
Field.Label.Type.Help=Type d'\u00e9cole de l'\u00e9tablissement d'enseignement.
Field.Label.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Label.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence du prestataire d'informations.
Field.Label.PublicPrivate=Indicateur public/priv\u00e9
Field.Label.PublicPrivate.Help=Indicateur public/priv\u00e9
Field.Label.SchoolDistrict=Secteur scolaire
Field.Label.SchoolDistrict.Help=Secteur scolaire
Cluster.Title.Phone=T\u00e9l\u00e9phone
Field.Label.PhoneType=Type
Field.Label.PhoneType.Help=Type de num\u00e9ro de t\u00e9l\u00e9phone qui correspond \u00e0 une description cod\u00e9e du num\u00e9ro de t\u00e9l\u00e9phone. Votre administrateur syst\u00e8me peut ajouter un nouveau type de num\u00e9ro de t\u00e9l\u00e9phone via la page de tables de codes (voir "Table de codes" dans le manuel C\u00faram  - Guide d'administration).
Field.Label.PhoneCountryCode=Code de pays
Field.Label.PhoneCountryCode.Help=Code pays du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.PhoneAreaCode=Indicatif r\u00e9gional
Field.Label.PhoneAreaCode.Help=Indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.PhoneNumber=Num\u00e9ro local
Field.Label.PhoneNumber.Help=Num\u00e9ro de t\u00e9l\u00e9phone local du prestataire d'informations.
Field.Label.PhoneExtension=Poste
Field.Label.PhoneExtension.Help=Num\u00e9ro de poste t\u00e9l\u00e9phonique local.
Cluster.Title.Address=Adresse
Field.Label.Address=Adresse
Field.Label.Address.Help=Adresse du prestataire d'informations. Il est obligatoire que vous entriez au moins une ligne de l'adresse du prestataire d'informations afin de proc\u00e9der \u00e0 l'enregistrement de ce dernier. Votre organisation d\u00e9termine le format d'adresse ad\u00e9quat.
Cluster.Title.ContactDetails=D\u00e9tails du contact
Field.Label.ContactTitle=Type
Field.Label.ContactTitle.Help=Type du prestataire d'informations qui correspond \u00e0 une description cod\u00e9e du prestataire d'informations. Votre administrateur syst\u00e8me peut ajouter un nouveau type de prestataire d'informations via les codes (voir "Table de codes" dans le Guide d'administration C\u00faram).
Field.Label.ContactName=Nom
Field.Label.ContactName.Help=Nom du prestataire d'informations.
Field.Label.ContactPhoneCountryCode=Code de pays
Field.Label.ContactPhoneCountryCode.Help=Code pays du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.ContactPhoneAreaCode=Indicatif r\u00e9gional
Field.Label.ContactPhoneAreaCode.Help=Indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.ContactPhoneNumber=Num\u00e9ro local
Field.Label.ContactPhoneNumber.Help=Num\u00e9ro de t\u00e9l\u00e9phone local du prestataire d'informations.
Field.Label.ContactPhoneExtension=Poste
Field.Label.ContactPhoneExtension.Help=Num\u00e9ro de poste t\u00e9l\u00e9phonique local.
Field.Label.PrefPublicOffice=Bureau public
Field.Label.PrefPublicOffice.Help=Bureau public le plus pratique pour le prestataire d'informations. Pour s\u00e9lectionner le bureau public le plus pratique pour le prestataire d'informations, appuyez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner de la ligne appropri\u00e9e dans la liste des bureaux publics affich\u00e9e.
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.PrefCommMethod=M\u00e9thode de communication pr\u00e9f\u00e9r\u00e9e
Field.Label.PrefCommMethod.Help=M\u00e9thode de communication pr\u00e9f\u00e9r\u00e9e par le prestataire d'informations parmi celles propos\u00e9es dans la liste d\u00e9roulante des m\u00e9thodes de communication. Votre administrateur syst\u00e8me peut ajouter une nouvelle m\u00e9thode de communication \u00e0 cette liste d\u00e9roulante via les codes (voir "Tables de codes" dans le Guide d'administration C\u00faram).
Field.Label.PreferredLanguage=Langue pr\u00e9f\u00e9r\u00e9e
Field.Label.PreferredLanguage.Help=Langue pr\u00e9f\u00e9r\u00e9e par le prestataire d'informations parmi celles propos\u00e9es dans la liste d\u00e9roulante. Votre administrateur syst\u00e8me peut ajouter une langue pr\u00e9f\u00e9r\u00e9e \u00e0 cette liste d\u00e9roulante via la page Table de codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Field.Label.RegistrationDate=Date d'enregistrement
Field.Label.RegistrationDate.Help=Date d'enregistrement du prestataire d'informations dans l'organisation. La valeur par d\u00e9faut de la date d'enregistrement est la date \u00e0 laquelle le prestataire d'informations est enregistr\u00e9 dans le syst\u00e8me. Notez que la date d'enregistrement du prestataire d'informations ne peut pas \u00eatre ant\u00e9rieure \u00e0 la date en cours.
Field.Label.Confidential.Help=Vous pouvez s\u00e9lectionner cette case de s\u00e9lection si vous souhaitez que le prestataire d'informations reste confidentiel.
ActionControl.Label.Register=Enregistrer
ActionControl.Label.Register.Help=Vous pouvez appuyer sur le bouton Enregistrer pour terminer le processus d'enregistrement du prestataire d'informations.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
ActionControl.Label.Previous=Pr\u00e9c\u00e9dent
ActionControl.Label.Previous.Help=L'action Pr\u00e9c\u00e9dent renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
Help.PageDescription=Cette page permet d'entrer les d\u00e9tails d'un prestataire d'informations afin de l'enregistrer sur le syst\u00e8me
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.ParticipantRegistration
# END NON-TRANSLATABLE
