# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un type de plan de service dans le cadre de C\u00faram Service Planning Administration. Un plan de service est un m\u00e9canisme par lequel une entreprise d'\u00e9conomie sociale peut planifier, de fa\u00e7on int\u00e9gr\u00e9e, la distribution de services et d'activit\u00e9s permettant \u00e0 un client d'atteindre un but particulier. L'administration des types de plan de service permet \u00e0 une organisation de diff\u00e9rencier ses diff\u00e9rents programmes. Elle permet \u00e9galement \u00e0 l'organisation de d\u00e9finir des param\u00e8tres de s\u00e9curit\u00e9 pour chaque type de plan de service. La s\u00e9curit\u00e9 des plans de service est un type de s\u00e9curit\u00e9 de programme. Elle permet de g\u00e9rer les droits d'un utilisateur pour cr\u00e9er, approuver, g\u00e9rer, consulter et cloner les informations relatives au plan de service. Pour garantir que seuls les types appropri\u00e9s de plan de service soient disponibles lors de la distribution de prestations \u00e0 un b\u00e9n\u00e9ficiaire, il est possible de cr\u00e9er un lien entre un type de plan de service et le type de dossier int\u00e9gr\u00e9 correspondant. Vous pouvez configurer plusieurs prises en charge de contrat au niveau de l'administration. Si un plan de service prend en charge plusieurs contrats, des changements peuvent lui \u00eatre apport\u00e9s m\u00eame apr\u00e8s son acceptation. Par exemple, il est possible d'ajouter des \u00e9l\u00e9ments de plan \u00e0 un contrat de plan de service, afin d'assurer une prise en charge suppl\u00e9mentaire au b\u00e9n\u00e9ficiaire du plan de service, m\u00eame apr\u00e8s l'acceptation du contrat par le client.
PageTitle.Title=Nouveau groupe de plans de service
Field.Label.Name=Nom
Field.Label.Name.Help=Liste d\u00e9roulante de tous les noms de groupe de plans de service, par exemple, Retour \u00e0 l'emploi. Ces valeurs doivent avoir \u00e9t\u00e9 d\u00e9finies dans des tables de codes (voir "Tables de codes" dans le manuel C\u00faram - Guide d'administration).
Cluster.Title.Description=Description
Cluster.Title.Description.Help=Description en texte libre du groupe de plans de service.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations saisies sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
# BEGIN, CR00248578, PB
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.ServicePlanGroup
# END NON-TRANSLATABLE
# END, CR00248578
