# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'ajouter un \u00e9l\u00e9ment de donn\u00e9es v\u00e9rifiable \u00e0 une cat\u00e9gorie de v\u00e9rification. Un \u00e9l\u00e9ment de donn\u00e9es v\u00e9rifiable est un \u00e9l\u00e9ment de preuve qui n\u00e9cessite une v\u00e9rification. Cet \u00e9l\u00e9ment de preuve correspond \u00e0 une entr\u00e9e de preuve unique (par exemple, l'adresse principale du participant). 
PageTitle.StaticText1=Ajouter un \u00e9l\u00e9ment de donn\u00e9es v\u00e9rifiable\ 
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.SaveAndNew=Enregistrer et nouveau
ActionControl.Label.SaveAndNew.Help=L'action Enregistrer et cr\u00e9er cr\u00e9e un enregistrement \u00e0 partir des informations saisies dans la page, puis r\u00e9initialise la page afin de permettre la cr\u00e9ation d'un enregistrement suppl\u00e9mentaire.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'\u00e9l\u00e9ment de donn\u00e9es v\u00e9rifiable dans la liste d\u00e9roulante des \u00e9l\u00e9ments de donn\u00e9es v\u00e9rifiables, par exemple "lieu de naissance", "date de naissance". Votre administrateur syst\u00e8me peut ajouter un nouveau nom d'\u00e9l\u00e9ment de donn\u00e9es v\u00e9rifiable via la page Tables de codes (voir "Tables de codes" dans le Guide d'administration C\u00faram).
Field.Label.EvidenceType=Type de preuve
Field.Label.EvidenceType.Help=Type de preuve dans une liste d\u00e9roulante de tous les types de preuves, par exemple "accord de sant\u00e9", "preuve de b\u00e9n\u00e9fices", "preuve de pr\u00eat". Votre administrateur syst\u00e8me peut ajouter un nouveau type de preuve via la page de tables de codes (voir "Tables de codes" dans le manuel C\u00faram Administration Guide).
Field.Label.ViewRights=Droits d'affichage
Field.Label.ViewRights.Help=Cliquez sur le bouton Rechercher pour afficher les identificateurs de s\u00e9curit\u00e9 limitant l'acc\u00e8s utilisateur aux d\u00e9tails des v\u00e9rifications pour l'\u00e9l\u00e9ment de donn\u00e9es v\u00e9rifiable. Si la v\u00e9rification s'applique aux donn\u00e9es sensibles, seuls les utilisateurs disposant des privil\u00e8ges appropri\u00e9s peuvent afficher ces donn\u00e9es.
Field.Label.DataItem=El\u00e9ment de donn\u00e9es
Field.Label.DataItem.Help=Nom de l'\u00e9l\u00e9ment de donn\u00e9es requ\u00e9rant une v\u00e9rification.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=VER.VerifiableDataItems
# END NON-TRANSLATABLE
Cluster.Title.Description.Help=Description libre de l'\u00e9l\u00e9ment de donn\u00e9es v\u00e9rifiable. 
