# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'ajouter un enregistrement d'utilisation d'exigence de v\u00e9rification. Un enregistrement d'utilisation d'exigences de v\u00e9rification correspond \u00e0 l'utilisation d'une exigence de v\u00e9rification par un type de dossier. Une exigence de v\u00e9rification peut \u00eatre utilis\u00e9e par diff\u00e9rents types de dossier. Par exemple, le montant des revenus d'un participant est captur\u00e9 au niveau du dossier int\u00e9gr\u00e9. S'il existe une exigence de v\u00e9rification pour v\u00e9rifier le montant des revenus, cette exigence peut \u00eatre utilis\u00e9e par plusieurs dossiers dans le dossier int\u00e9gr\u00e9.
PageTitle.StaticText1=Ajouter une exigence de v\u00e9rification
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
Cluster.Title.Details=Caract\u00e9ristiques
# START NON-TRANSLATABLE
Cluster.Description.Details=The Reverification Mode is not relevant when applying verification requirements at the participant level.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Description.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Title.VerificationDueDetails=D\u00e9tails de l'exigence de v\u00e9rification 
Cluster.Description.VerificationDueDetails=Les d\u00e9tails d\u00e9finis ici ne sont pas pertinents lorsque vous appliquez les exigences de v\u00e9rification au niveau du participant.
Cluster.Title.EventDetails=D\u00e9tails d'\u00e9v\u00e9nement
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'exigence de v\u00e9rification. 
Field.Label.Level=Niveau
Field.Label.Level.Help=Niveau de v\u00e9rification qui doit \u00eatre atteint pour \u00e9tudier les donn\u00e9es v\u00e9rifi\u00e9es.
Field.Label.FromDate=Date de d\u00e9but
Field.Label.FromDate.Help=D\u00e9but de la p\u00e9riode pendant laquelle l'exigence de v\u00e9rification s'applique.
Field.Label.ToDate=Jusqu'au
Field.Label.ToDate.Help=Fin de la p\u00e9riode pendant laquelle l'exigence de v\u00e9rification s'applique.
Field.Label.MinimumItems=El\u00e9ments minimaux
Field.Label.MinimumItems.Help=Le nombre minimal d'\u00e9l\u00e9ments qui doivent \u00eatre fournies avant que les donn\u00e9es ne puissent \u00eatre consid\u00e9r\u00e9es comme v\u00e9rifi\u00e9es. L'application ne permet pas \u00e0 la v\u00e9rification d'\u00eatre accept\u00e9e sauf si au moins le nombre d'\u00e9l\u00e9ments indiqu\u00e9s au sein de l'administration de l'exigence de v\u00e9rification a \u00e9t\u00e9 ajout\u00e9 \u00e0 la v\u00e9rification.
Field.Label.ReverificationMode=Mode Rev\u00e9rification
Field.Label.ReverificationMode.Help=D\u00e9finit la quantit\u00e9, le cas \u00e9ch\u00e9ant, d'informations de v\u00e9rification enregistr\u00e9es pour un enregistrement de preuves actif copi\u00e9 dans l'enregistrement In Edit (Edition en cours). 
Field.Label.ClientSupplied=Fourni par le client
Field.Label.ClientSupplied.Help=Ce champ indique si cela rel\u00e8ve de la responsabilit\u00e9 du client, par opposition au tiers, de fournir les \u00e9l\u00e9ments de v\u00e9rification. 
Field.Label.Mandatory=Mandataire
Field.Label.Mandatory.Help=Une exigence de v\u00e9rification peut \u00eatre d\u00e9finie comme obligatoire ou facultative. Une v\u00e9rification obligatoire indique que la preuve associ\u00e9e \u00e0 la v\u00e9rification ne peut pas \u00eatre activ\u00e9e tant que les r\u00e8gles d\u00e9finies pour la v\u00e9rification n'ont \u00e9t\u00e9 respect\u00e9es. C'est pourquoi, si un enregistrement de preuves en cours d'\u00e9dition comporte un \u00e9l\u00e9ment de donn\u00e9es comprenant une exigence de v\u00e9rification obligatoire, cet enregistrement de preuves ne peut \u00eatre activ\u00e9 tant que les r\u00e8gles de v\u00e9rification n'ont pas \u00e9t\u00e9 respect\u00e9es et que les donn\u00e9es ne peuvent pas \u00eatre consid\u00e9r\u00e9es comme \u00e9tant v\u00e9rifi\u00e9es.
Field.Label.DueDays=Jours d'\u00e9ch\u00e9ance
Field.Label.DueDays.Help=Nombre de jours \u00e9coul\u00e9s apr\u00e8s l'\u00e9v\u00e9nement sp\u00e9cifi\u00e9 dans la date de d\u00e9but d'\u00e9ch\u00e9ance, date \u00e0 laquelle la v\u00e9rification doit \u00eatre r\u00e9alis\u00e9e.
Field.Label.DueDateFrom=Date de d\u00e9but d'\u00e9ch\u00e9ance
Field.Label.DueDateFrom.Help=Nombre de jours \u00e9coul\u00e9s apr\u00e8s l'\u00e9v\u00e9nement sp\u00e9cifi\u00e9 dans la date de d\u00e9but d'\u00e9ch\u00e9ance, date \u00e0 laquelle la v\u00e9rification doit \u00eatre r\u00e9alis\u00e9e.
Field.Label.WarningDays=Jours d'avertissement
Field.Label.WarningDays.Help=Nombre de jours apr\u00e8s l'\u00e9v\u00e9nement sp\u00e9cifi\u00e9 dans la date de d\u00e9but d'\u00e9ch\u00e9ance, date \u00e0 laquelle un avertissement est \u00e9mis, indiquant qu'il s'agit d'une exigence en attente pour v\u00e9rifier cette donn\u00e9e.
Field.Label.DueDateEvent=Ev\u00e9nement de date d'\u00e9ch\u00e9ance
Field.Label.DueDateEvent.Help=Type d'\u00e9v\u00e9nement qui sera ex\u00e9cut\u00e9 d\u00e8s que la date d'\u00e9ch\u00e9ance de v\u00e9rification aura \u00e9t\u00e9 atteinte.
Field.Label.ModifyDueDate=Date d'\u00e9ch\u00e9ance de modification
Field.Label.ModifyDueDate.Help=Indique si un gestionnaire conseil peut  modifier la date d'\u00e9ch\u00e9ance pour cette v\u00e9rification.
Field.Label.AddEvent=Ajouter un \u00e9v\u00e9nement
Field.Label.AddEvent.Help=Type d'\u00e9v\u00e9nement de flux de travaux g\u00e9n\u00e9r\u00e9 lorsqu'une v\u00e9rification r\u00e9pondant \u00e0 cette exigence est cr\u00e9\u00e9e.
Field.Label.UpdateEvent=Ev\u00e9nement de mise \u00e0 jour
Field.Label.UpdateEvent.Help=Le type d'\u00e9v\u00e9nement de flux de travaux g\u00e9n\u00e9r\u00e9 lorsque la v\u00e9rification est mise \u00e0 jour par l'ajout ou le retrait d'un \u00e9l\u00e9ment de v\u00e9rification.
Field.Label.ValueChangedEvent=Ev\u00e9nement de changement de valeur
Field.Label.ValueChangedEvent.Help=Type d'\u00e9v\u00e9nement de flux de travaux g\u00e9n\u00e9r\u00e9 lorsque la valeur de la preuve \u00e0 v\u00e9rifier a chang\u00e9.
Cluster.Title.Description=Description
Cluster.Title.Description.Help=Description libre de la syntaxe d'exigence de v\u00e9rification. 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=VER.VerificationRequirements
# END NON-TRANSLATABLE
