# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page r\u00e9pertorie les exigences de v\u00e9rification qui ont \u00e9t\u00e9 enregistr\u00e9s dans le syst\u00e8me. Une exigence de v\u00e9rification d\u00e9finit les r\u00e8gles r\u00e9gissant l'exigence de v\u00e9rification pour un \u00e9l\u00e9ment de donn\u00e9es. Un \u00e9l\u00e9ment de donn\u00e9es (par exemple, date de naissance) peut avoir des exigences de v\u00e9rification diff\u00e9rentes en fonction du dossier pour lequel les donn\u00e9es ont \u00e9t\u00e9 captur\u00e9es ou utilis\u00e9es. Par exemple, une date de naissance captur\u00e9e au niveau du dossier int\u00e9gr\u00e9 peut avoir une exigence de v\u00e9rification particuli\u00e8re pour le dossier int\u00e9gr\u00e9. Cependant, elle peut \u00e9galement avoir des exigences de v\u00e9rification diff\u00e9rentes pour les dossiers de livraison de produit qui ont \u00e9t\u00e9 ajout\u00e9s au dossier int\u00e9gr\u00e9.
PageTitle.StaticText1=Exigences  
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Cliquez sur le bouton Nouveau pour cr\u00e9er une nouvelle exigence de v\u00e9rification.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier l'enregistrement d'exigence de v\u00e9rification.
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the verification requirement record.
# END NON-TRANSLATABLE
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Cliquez sur le lien Supprimer pour ouvrir la page d'exigence de suppression de la v\u00e9rification. 
ActionControl.Label.Apply=Appliquer \u00e0
ActionControl.Label.Apply.Help=Cliquez sur le lien Appliquer \u00e0 pour appliquer l'exigence de v\u00e9rification \u00e0 un dossier. 
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ | \ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'exigence de v\u00e9rification.
Field.Label.Status=Etat
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=VER.VerificationRequirements
# END NON-TRANSLATABLE
