# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
# -----------------------------------------------------------------------------
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
# 
# Copyright IBM Corporation 2022. All rights reserved.
# 
# US Government Users Restricted Rights - Use, duplication or disclosure
# restricted by GSA ADP Schedule Contract with IBM Corp.
# -----------------------------------------------------------------------------
#
# Localizable messages for the end user
#
Msg.Init.Session=D\u00e9marrage de la session d'\u00e9dition de document, veuillez patienter.
Msg.Local.Save=Vos modifications ont \u00e9t\u00e9 sauvegard\u00e9es localement. Elles seront valid\u00e9es dans Curam une fois le document ferm\u00e9. Pour valider les modifications, cliquez sur le bouton Valider les modifications dans le navigateur.
Msg.Save.Success=La sauvegarde de votre document dans Curam a abouti. Vous pouvez continuer \u00e0 \u00e9diter le document.
Msg.Save.Prompt=Cela termine votre session de modification. Pour enregistrer vos derni\u00e8res modifications, cliquez sur Ok.
Msg.Wait.Commit=Vos modifications sont enregistr\u00e9es \u00e0 Curam, veuillez patienter. 
Msg.Browser.Interrupt=Avertissement : votre session d'\u00e9dition Word va prendre fin maintenant. Vos derni\u00e8res modifications ne seront pas valid\u00e9es.
Msg.Init.Word=Initialisation de MS Word
Msg.Word.Found=MS Word d\u00e9tect\u00e9 sur le syst\u00e8me
Msg.No.Word=MS Word n'a pas \u00e9t\u00e9 d\u00e9tect\u00e9 sur le syst\u00e8me.
Msg.No.Extension=L'extension d'\u00e9dition de fichier est introuvable. Veuillez contacter l'administrateur pour configurer l'extension d'\u00e9dition de fichier prise en charge dans le navigateur. 
Msg.Extension.Success=L'extension d'\u00e9dition de fichier est disponible dans le navigateur et pr\u00eate pour utilisation.
Msg.Doc.Init.Success=L'initialisation du document Word a abouti
Msg.Cannot.Proceed=Vous ne pouvez pas continuer avec l'\u00e9dition du document dans la session.
Msg.Generic.Error=Un probl\u00e8me est survenu. Contactez votre administrateur.
Msg.Please.Close=Fermez la bo\u00eete de dialogue pour revenir \u00e0 la page pr\u00e9c\u00e9dente.
Msg.End.Sesssion=Fin de la session d'\u00e9dition.
Msg.Pasted.Val=Valeur coll\u00e9e dans le document Word : 
Msg.Save.BackgroundTab=Vos modifications sont enregistr\u00e9es automatiquement lorsque Curam est en arri\u00e8re-plan.
Msg.Word.Opening=Presque pr\u00eat...
#
# Localizable messages to display in the Word status bar
#
Word.Status.Init.Notification=Le document a \u00e9t\u00e9 charg\u00e9 et est pr\u00eat pour l'\u00e9dition.
Word.Status.Save.Notification=Toutes les modifications sont enregistr\u00e9es dans Curam lorsque vous fermez MS Word. Le bouton Valider les modifications dans le navigateur peut \u00e9galement \u00eatre utilis\u00e9 pour enregistrer les modifications.
Word.Status.AutoCancel.Notification=Les modifications ont sauvegard\u00e9es localement. Utilisez le bouton Valider les modifications dans le navigateur pour sauvegarder les modifications dans Curam.
#
# Localizable captions, titles and messages for the file edit widget windows
#
Btn.Search.Text=Rechercher
Btn.Commit.Text=Valider les modifications
Window.WFE.Dialog.Title=Panneau de commande d'\u00e9dition de fichier
Window.WFE.Base.Title=Edition de fichier Word
Window.WFE.Base.Cluster.Title=Session d'\u00e9dition de fichier Word
Window.WFE.Base.Message=L'initialisation de la session d'\u00e9dition de fichier Word est en cours. Le premier lancement peut prendre un certain temps, veuillez patienter.
Window.WFE.Doc.Title=Edition de fichier Word IBM Curam : document \u00e9dit\u00e9
Window.WFE.Failed.Load.Message=Echec de chargement du message d'\u00e9dition de fichier Word. Contactez votre administrateur.
#
# Service message not displayed to the end user. Might be just left not localized.
#
Log.IO.Error=Jacob lib IO failure, could not initialize
Log.UnsatisfiedLink.Error=Lien incorrect vers les ressources de la biblioth\u00e8que Jacob
Log.No.Params=Aucun param\u00e8tre d\u00e9tect\u00e9 !
Log.Params.No.Names=Aucun nom de param\u00e8tre !
Log.Params.Ready=Param\u00e8tres pr\u00eats !;
Log.Params.No.URI=Pas de donn\u00e9es d'URI, traitement impossible !
Log.Params.URI.Ready=Base URI pr\u00eate !;
Log.Wrong.Params=Aucun param\u00e8tre n'a pu \u00eatre trait\u00e9, sortie
Log.Word.Init.Failed=Eched d'initialisation de MS Word.
Log.Jacob.Failed=Biblioth\u00e8que de pont COM introuvable.
Log.Jacob.Ready=Biblioth\u00e8que de pont COM pr\u00eate.
Log.Wrong.Connection=Echec d'\u00e9tablissement de connexion avec le serveur, donn\u00e9es de connexion incorrectes !
Log.No.Data.Stream=Impossible de lire les donn\u00e9es du serveur !
Log.No.Server.To.Post=Aucune connexion avec le serveur. Impossible de sauvegarder le document.
Log.Write.Failure=Echec de cr\u00e9ation de copie locale du document.
Log.Save.Failed=Echec de sauvegarde du document.
Log.Tmp.Del.Failure=Le document n'a pas \u00e9t\u00e9 sauvegard\u00e9. Impossible de supprimer la copie locale.
Log.Wrong.Encoding=Impossible d'analyser les d\u00e9tails, codage incorrect
Log.Late.Save=Sauvegarde trop tardive, fichier absent
Log.No.Active.Doc=Impossible de retourner le document !
