# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
-110000=ERREUR: %1s : nom TextHelper non sp\u00e9cifi\u00e9.
-110001=ERREUR : %1s : le bean TextHelper '%2s' est introuvable sur cette page.
-110002=ERREUR : %1s : une erreur s'est produite lors de l'acc\u00e8s au TextHelper '%2s' et au champ '%3s'.
-110003=ERREUR : plusieurs valeurs (%1s) ont \u00e9t\u00e9 mapp\u00e9es vers '%2s.%3s'.
-110004=ERREUR : %1s : classe TextHelper non sp\u00e9cifi\u00e9e.
-110005=ERREUR : %1s : une erreur s'est produite lors de la cr\u00e9ation d'une instance de TextHelper '%2s'.
-110007=ERREUR : champ introuvable (%1s : %2s)
-110008='%0s' doit \u00eatre saisi.
-110010=ERREUR : l'acc\u00e8s au champ '%1s' du TextHelper '%2s' s'est fait comme pour un champ de liste, alors qu'il s'agit d'un champ unique.
-110011=ERREUR : le format du nom de la classe TextHelper '%1s' n'est pas reconnu.
-110012=ERREUR : l'acc\u00e8s au champ '%1s' du TextHelper '%2s' s'est fait comme pour un champ unique, alors qu'il s'agit d'un champ de liste.
-111000=ERREUR : %1s : bean ou champ source non sp\u00e9cifi\u00e9.
-111001=ERREUR : %1s : bean ou champ source de s\u00e9lection non sp\u00e9cifi\u00e9.
-111002=ERREUR : %1s : bean ou champ cible non sp\u00e9cifi\u00e9.
-111003=ERREUR : la balise '%1s' doit \u00eatre encadr\u00e9e par une balise '%2s'.
-111004=ERREUR : '%1s' n'est pas un indice de boucle valide pour la balise '%2s'.
-111005=ERREUR : port\u00e9e non valide sp\u00e9cifi\u00e9e pour la balise '%1s'.
-111006=ERREUR : attribut de nom non sp\u00e9cifi\u00e9 pour la balise '%1s'.
-111007=ERREUR : %1s : une erreur s'est produite lors de l'acc\u00e8s \u00e0 la ressource '%2s' depuis le catalogue '%3s'.
-111008=ERREUR : la balise '%1s' doit sp\u00e9cifier une URL.
-111009=ERREUR : les donn\u00e9es pass\u00e9es \u00e0 la balise '%1s' ne sont pas valides, '%2s' \u00e9tait attendu.
-111010=ERREUR : aucune source sp\u00e9cifi\u00e9e pour la balise '%1s'.
-111011=ERREUR : la source sp\u00e9cifi\u00e9e pour la balise '%1s' est Null.
-111012=ERREUR : la balise '%1s' comportant l'attribut de nom '%2s' doit \u00eatre encadr\u00e9e par la balise '%3s'.
-111013=ERREUR : %1s : une erreur inconnue ou inattendue s'est produite lors de la demande de la page en cours.
-111014=ERREUR : %1s : une erreur s'est produite lors de la demande de la page en cours.
-111015=ERREUR : %1s : le param\u00e8tre de demande sp\u00e9cifi\u00e9 '%2s' n'existe pas.
-111016=ERREUR : %1s : un attribut requis est manquant dans la balise.
-111017=ERREUR : la balise '%1s' doit sp\u00e9cifier un sortField.
-111018=ERREUR : les param\u00e8tres r\u00e9gionaux de la page n'ont pas \u00e9t\u00e9 sp\u00e9cifi\u00e9s.
-111019=ERREUR : %1s : bean ou champ cible non sp\u00e9cifi\u00e9 pour le contenu du fichier.
-111020=ERREUR : %1s : bean ou champ source non sp\u00e9cifi\u00e9 pour les m\u00e9tadonn\u00e9es.
-111021=ERREUR : %1s : bean ou champ source non sp\u00e9cifi\u00e9 pour les d\u00e9tails du mod\u00e8le de document.
-111022=ERREUR : le fichier ImageMapConfig.xml est manquant ou configur\u00e9 de mani\u00e8re incorrecte.
-111023=ERREUR : le fichier ImageMapConfig.xml ne dispose d'aucune configuration pour le domaine '%1s'.
-111024=ERREUR : le fichier ImageMapConfig.xml ne dispose d'aucune configuration pour les param\u00e8tres r\u00e9gionaux '%1s' et le domaine '%2s'.
-111025=ERREUR : le fichier ImageMapConfig.xml ne dispose d'aucun mappage pour la valeur '%1s' des param\u00e8tres r\u00e9gionaux '%2s' et du domaine '%3s'.
-111027=ERREUR : le fichier AgendaConfig.xml est manquant ou configur\u00e9 de mani\u00e8re incorrecte.
-111028=ERREUR : aucune configuration pour cette balise. Consultez la documentation pour configurer la balise correctement.
-111029=ERREUR : %1s : une op\u00e9ration de hi\u00e9rarchie de page non valide ou non prise en charge a \u00e9t\u00e9 tent\u00e9e.
-111030=ERREUR : %1s : les donn\u00e9es de calendrier ne disposent pas de l'attribut TYPE sur l'\u00e9l\u00e9ment CURAM_CALENDAR_DATA.
-111031=ERREUR : %1s : la valeur '%2s' de l'attribut TYPE des donn\u00e9es de calendrier n'est pas d\u00e9finie dans la configuration du calendrier.
-111032=ERREUR : %1s : impossible d'analyser les donn\u00e9es de calendrier.
-111033=ERREUR : le param\u00e8tre de la demande %1s n'existe pas.
-111034=ERREUR : le param\u00e8tre de la demande %1s dont la valeur est %2s n'existe pas dans les donn\u00e9es XML retourn\u00e9es par le serveur d'applications.
-111035=ERREUR : les donn\u00e9es XML qui repr\u00e9sentent la matrice d\u00e9cisionnelle ne peuvent pas contenir un \u00e9l\u00e9ment OUTCOME si elles ne contiennent pas \u00e9galement un \u00e9l\u00e9ment QUESTION.
-111036=ERREUR : %1s : l'\u00e9l\u00e9ment FIELD n\u00e9cessite un chemin de la source valide.
-111500=ERREUR : impossible d'\u00e9crire le contenu commun dans la page '%1s'.
-111501=ERREUR : impossible d'\u00e9crire le contenu rendu dans la page pour la classe de pr\u00e9sentateur de rendu '%1s' configur\u00e9e pour le domaine '%2s'.
-111502=ERREUR : \u00e9chec du rendu des donn\u00e9es pour un champ.
-111503=ERREUR : la balise personnalis\u00e9e '%1s' n'a pas pu obtenir de valeur depuis une source identifi\u00e9e par le chemin '%2s'.
-111504=ERREUR : la balise personnalis\u00e9e '%1s' n'a pas pu d\u00e9finir de valeur sur une cible identifi\u00e9e par le chemin '%2s'.
-112001=ERREUR : %1s : le cache des droits d'acc\u00e8s de s\u00e9curit\u00e9 est introuvable.
-112002=ERREUR : vous ne disposez pas des privil\u00e8ges suffisants pour afficher cette page.
-112012=Vous ne disposez pas des privil\u00e8ges suffisants pour afficher ces donn\u00e9es.
-112003=ERREUR : impossible d'ouvrir la page d'accueil de l'utilisateur, car aucun nom d'utilisateur n'\u00e9tait disponible. Contactez votre administrateur.
-112005=ERREUR : aucune interface serveur n'a \u00e9t\u00e9 sp\u00e9cifi\u00e9e pour la v\u00e9rification des droits d'acc\u00e8s.
-115000=ERREUR : la balise de param\u00e8tre de lien nomm\u00e9e '%1s' doit \u00eatre encadr\u00e9e par une balise Link.
-115001=ERREUR : le nombre d'it\u00e9rations de boucle n'a pas \u00e9t\u00e9 d\u00e9fini.
-116001=ERREUR : une tentative d'utilisation d'une interface serveur a \u00e9t\u00e9 effectu\u00e9e, mais aucune connexion serveur n'est disponible. V\u00e9rifiez la propri\u00e9t\u00e9 '%1s' dans le fichier de configuration de l'application et r\u00e9solvez les erreurs au d\u00e9marrage du serveur Web.
-116002=ERREUR : '%1s' n'est pas un type de connexion serveur valide. V\u00e9rifiez '%2s' dans le fichier de configuration de l'application.
-116003=ERREUR : une erreur s'est produite lors de la cr\u00e9ation de la classe de connexion serveur '%1s'.
-116004=ERREUR : une erreur s'est produite lors de la localisation d'un objet proxy pour une interface serveur.
-116005=ERREUR : une erreur s'est produite lors de l'initialisation de l'application cliente.
-116007=ERREUR : ApplicationController : impossible d'initialiser et d'invalider les sessions utilisateur SAP.
-116008=ERREUR : la commande JSON '%1s' n'est pas prise en charge.
-116009=ERREUR : \u00e9chec du traitement de la demande AJAX.
-117001=ERREUR : aucun widget cible sp\u00e9cifi\u00e9 pour le mappage des r\u00e9sultats contextuels nomm\u00e9 '%1s'.
-117005=ERREUR : impossible de cr\u00e9er l'\u00e9valuation, car tous les param\u00e8tres requis ne sont pas disponibles. (%1s=%2s, %3s=%4s, %5s=%6s, %7s=%8s).
-117006=ERREUR : le noeud de r\u00e9sultat des r\u00e8gles de type '%1s' n'a pas \u00e9t\u00e9 reconnu.
-117007=ERREUR : le fichier de configuration XML '%1s' est introuvable pour la classe '%2s'.
-117008=ERREUR : r\u00e8gles ou donn\u00e9es d'informations collect\u00e9es non valides pour '%1s', \u00e9l\u00e9ment '%2s'. V\u00e9rifiez que toutes les r\u00e8gles et tous les \u00e9l\u00e9ments d'informations collect\u00e9es disposent de descriptions valides (non vides).
-117009=ERREUR : %1s : donn\u00e9es XML incorrectes du serveur d'applications.
-117010=ERREUR : %1s : structure de donn\u00e9es du contr\u00f4le d'arborescence fournie par le serveur d'applications incorrecte. Attributs requis manquants.
-117011=ERREUR : %1s : donn\u00e9es XML incorrectes du serveur d'applications. Tous les noeuds n'ont pas \u00e9t\u00e9 fournis avec les param\u00e8tres requis.
-117012=ERREUR : %1s : donn\u00e9es XML incorrectes du serveur d'applications. Param\u00e8tre red\u00e9fini.
-117013=ERREUR : les donn\u00e9es XML du serveur d'applications contiennent le type '%1s' qui n'est pas d\u00e9fini dans le fichier de configuration du contr\u00f4le d'arborescence.
-117014=ERREUR : les donn\u00e9es de configuration du contr\u00f4le d'arborescence sont manquantes ou non valides.
-117500=ERREUR : une erreur inattendue s'est produite lors du traitement d'une demande.
-117501=ERREUR : impossible de fusionner des \u00e9l\u00e9ments de la demande pour l'\u00e9l\u00e9ment '%1s' et les classes '%2s' et '%3s'.
-117502=ERREUR : impossible de cr\u00e9er un \u00e9l\u00e9ment de demande en raison d'une erreur interne.
-117503=ERREUR : impossible de g\u00e9rer une demande en raison d'une erreur inattendue.
-117504=ERREUR : une erreur s'est produite lors du traitement d'un fichier t\u00e9l\u00e9charg\u00e9 : classe d'\u00e9l\u00e9ment %1s incorrecte.
-117505=ERREUR : une erreur s'est produite lors du traitement du param\u00e8tre de demande '%1s'.
-117506=ERREUR : tentative de d\u00e9finition d'un champ text helper '%1s' sans nom d'instance.
-117507=ERREUR : cette page a expir\u00e9. Annulez cette op\u00e9ration et r\u00e9essayez.
-117508=ERREUR : une action de soumission inconnue a \u00e9t\u00e9 trouv\u00e9e dans la demande ('%1s'). Contactez votre administrateur.
-117509=ERREUR : un type de demande inconnu a \u00e9t\u00e9 soumis ('%1s'). Contactez votre administrateur.
-117510=ERREUR : la taille de fichier maximale pour les fichiers t\u00e9l\u00e9charg\u00e9s est invalide : '%1s'. V\u00e9rifiez la propri\u00e9t\u00e9 '%2s' dans le fichier ApplicationConfiguration.properties ou contactez votre administrateur.
-117511=ERREUR : la taille du seuil de m\u00e9moire pour les fichiers t\u00e9l\u00e9charg\u00e9s n'est pas valide : '%1s'. V\u00e9rifiez la propri\u00e9t\u00e9 '%2s' dans le fichier ApplicationConfiguration.properties ou contactez votre administrateur.
-117512=ERREUR : le chemin vers le stockage temporaire des fichiers t\u00e9l\u00e9charg\u00e9s n'est pas valide ou n'existe pas : '%1s'. V\u00e9rifiez la propri\u00e9t\u00e9 '%2s' dans le fichier ApplicationConfiguration.properties ou contactez votre administrateur.
-117513=ERREUR : la propri\u00e9t\u00e9 '%2s' de l'interface serveur '%1s' est une cible pour plusieurs champs.
-117514=ERREUR : la page a \u00e9t\u00e9 ouverte sans suivre l'ordre correct des pages. Suivez la s\u00e9quence appropri\u00e9e, ou si vous l'avez fait, signalez cette erreur \u00e0 votre administrateur.
-117515=ERREUR : une erreur s'est produite lors du d\u00e9codage d'un param\u00e8tre de demande cod\u00e9 en base 64 '%1s'.
-117516=ERREUR : informations de type incorrectes ou manquantes pour l'\u00e9l\u00e9ment de demande composite '%1s' de la classe '%2s'.
-117517=ERREUR : la validation a \u00e9chou\u00e9 pour l'\u00e9l\u00e9ment de demande composite '%1s' de la classe '%2s'.
-117519=ERREUR : l'encodage de caract\u00e8re '%1s' n'est pas pris en charge.
-117520=ERREUR : une tentative XSS a \u00e9t\u00e9 d\u00e9tect\u00e9e dans l'URL. Contactez l'administrateur syst\u00e8me.
-117522=ERREUR : Une redirection d'URL non valide a \u00e9t\u00e9 d\u00e9tect\u00e9e au cours d'une op\u00e9ration de redirection. Contactez l'administrateur syst\u00e8me.
-117550=ERREUR : les m\u00e9tadonn\u00e9es du formulaire ont \u00e9t\u00e9 trouv\u00e9es mais n'ont pas pu \u00eatre lues.
-117521=Les fichiers de plus de '%1s' octets ne peut pas \u00eatre t\u00e9l\u00e9charg\u00e9s.
-117551=ERREUR : un \u00e9l\u00e9ment du formulaire dispose d'un chemin d'acc\u00e8s cible incorrect '%1s'.
-117600=ERREUR : le lien El\u00e9ment r\u00e9cent s\u00e9lectionn\u00e9 n'est plus valide.
-117601=ERREUR : la demande a \u00e9t\u00e9 rejet\u00e9e.
-117602=ERREUR : une erreur s'est produite lors du traitement d'une URL. Veuillez contacter l'administrateur syst\u00e8me pour consulter les journaux syst\u00e8me.
-117603=ERREUR : une erreur s'est produite car aucune information de nom d'utilisateur ne peut \u00eatre extraite pour l'utilisateur actuellement connect\u00e9.
-118000=ERREUR : impossible de charger le document XML '%1s'.
-118001=ERREUR : impossible de charger la feuille de style XSL '%1s'.
-119000=ERREUR : la propri\u00e9t\u00e9 requise '%1s' n'a pas \u00e9t\u00e9 trouv\u00e9e dans la configuration de la connexion pendant l'initialisation.
-119001=ERREUR : une exception de d\u00e9signation EJB s'est produite.
-119002=ERREUR : une exception de communication EJB s'est produite.
-119003=ERREUR : une exception distante EJB s'est produite.
-119004=ERREUR : le syst\u00e8me n'a pas pu d\u00e9terminer le nom d'utilisateur et le mot de passe pour l'authentification.
-120000=ERREUR : impossible de lire le fichier curam-config.xml
-120001=ERREUR : param\u00e8tre requis '%1s' manquant
-121000=ERREUR : aucun nom de table de codes n'a \u00e9t\u00e9 sp\u00e9cifi\u00e9 lors du chargement d'une table de codes.
-121001=ERREUR : aucun param\u00e8tre r\u00e9gional n'a \u00e9t\u00e9 sp\u00e9cifi\u00e9 lors du chargement de la table de codes '%1s'.
-121002=ERREUR : le code '%1s' n'a pas \u00e9t\u00e9 trouv\u00e9 dans la table de codes '%2s'.
-121003=ERREUR : impossible de charger la table de codes '%1s' pour les param\u00e8tres r\u00e9gionaux '%2s'.
-121004=ERREUR : un sous-ensemble de tables de codes enfants dans une hi\u00e9rarchie de tables de codes n'a pas pu \u00eatre charg\u00e9 pour la table de codes parent '%1s' et le code parent '%2s' dans les param\u00e8tres r\u00e9gionaux '%3s'.
-121005=ERREUR : les codes s\u00e9lectionn\u00e9s pour une hi\u00e9rarchie de tables de codes n'ont pas pu \u00eatre charg\u00e9s pour la table de codes '%1s' et le code '%2s' dans les param\u00e8tres r\u00e9gionaux '%3s'.
-121006=ERREUR : un sous-ensemble de tables de codes enfants d'une hi\u00e9rarchie de tables de codes n'a pas pu \u00eatre charg\u00e9 pour la table de codes parent '%1s', car aucun code parent n'a \u00e9t\u00e9 sp\u00e9cifi\u00e9.
-121007=ERREUR : les codes s\u00e9lectionn\u00e9s pour une hi\u00e9rarchie de tables de codes n'ont pas pu \u00eatre charg\u00e9s pour la table de codes '%1s', car aucun code s\u00e9lectionn\u00e9 n'a \u00e9t\u00e9 sp\u00e9cifi\u00e9.
-121008=ERREUR : le code '%1s' est introuvable dans la table de codes '%2s' vue '%3'.
-121009=ERREUR : \u00e9chec d'initialisation de la table de codes '%1s' vue '%2s' en raison d'un contenu non valide pour le contexte en cours.
-121010=ERREUR : la table de codes '%1s' pour les param\u00e8tres r\u00e9gionaux '%2s' est introuvable.
-121011=ERREUR : la vue '%2s' a \u00e9t\u00e9 d\u00e9finie pour la table de codes '%1s' qui appartient \u00e0 la hi\u00e9rarchie.
-121100=ERREUR : aucune ressource nomm\u00e9e '%1s' compatible avec les param\u00e8tres r\u00e9gionaux '%2s' n'a \u00e9t\u00e9 trouv\u00e9e.
-121101=ERREUR : impossible de lire la ressource '%1s' pour les param\u00e8tres r\u00e9gionaux '%2s', car l'encodage de caract\u00e8res '%3s' n'est pas valide.
-121102=ERREUR : impossible de charger la ressource '%1s' pour les param\u00e8tres r\u00e9gionaux '%2s', car le type de contenu ou la disposition du contenu de la ressource n'est pas valide.
-121120=ERREUR : la propri\u00e9t\u00e9 '%1s' de la ressource de propri\u00e9t\u00e9s '%2s' pour les param\u00e8tres r\u00e9gionaux '%3s' est introuvable.
-121122=ERREUR : la propri\u00e9t\u00e9 '%1s' de la ressource de propri\u00e9t\u00e9s CDEJResources.properties est introuvable.
-121121=ERREUR : impossible de charger les propri\u00e9t\u00e9s de la ressource de propri\u00e9t\u00e9s '%1s' pour les param\u00e8tres r\u00e9gionaux '%2s' en raison d'une erreur lors de l'analyse de la ressource.
-121150=ERREUR : le servlet de ressources de l'application '%1s' ne s'est vu attribu\u00e9 aucun nom de ressource.
-121151=ERREUR : le servlet de ressources de mod\u00e8le d'application '%1s' ne s'est vu attribu\u00e9 aucun nom de ressource de propri\u00e9t\u00e9s.
-121152=ERREUR : le servlet de ressources de l'application '%1s' n'a pas pu fournir la ressource demand\u00e9e '%2s'.
-121153=ERREUR : la ressource '%2s' a \u00e9t\u00e9 demand\u00e9e aupr\u00e8s du servlet de ressources de l'application '%1s', mais cette ressource est r\u00e9serv\u00e9e \u00e0 une utilisation interne.
-121154=ERREUR : le servlet de ressources de l'application a rencontr\u00e9 un probl\u00e8me lors du traitement du contenu de la ressource demand\u00e9e '%1s' des param\u00e8tres r\u00e9gionaux '%2s'.
-1212010=ERREUR : le servlet de r\u00e9solution du chemin d'acc\u00e8s '%1s' n'est pas parvenu \u00e0 r\u00e9soudre le chemin d'acc\u00e8s demand\u00e9 '%2s'.
-1212001=ERREUR : aucun chemin d'acc\u00e8s n'a \u00e9t\u00e9 fourni au servlet de r\u00e9solution des chemins d'acc\u00e8s '%1s'.
-12120012=ERREUR : le servlet de r\u00e9solution des chemins d'acc\u00e8s '%1s' ne prend pas en charge le chemin fourni.
-121500=ERREUR : aucun nom de plug-in n'a \u00e9t\u00e9 fourni lors du chargement de la classe de plug-in '%1s'.
-121501=ERREUR : la classe de plug-in '%1s' ne donne pas un nom de plug-in valide.
-121502=ERREUR : une demande de plug-in ne contenait pas de nom de plug-in.
-121503=ERREUR : impossible de charger la classe de plug-in '%1s', car elle n'\u00e9tend pas la classe requise '%2s'.
-121504=ERREUR : impossible de charger la classe de plug-in '%1s', car son nom de plug-in '%2s' ne correspond pas au nom attendu '%3s'.
-121505=ERREUR : impossible de charger la classe de plug-in '%1s', car il est impossible d'acc\u00e9der \u00e0 son constructeur.
-121506=ERREUR : impossible de charger la classe de plug-in '%1s'n, car il s'agit d'une classe abstraite.
-121507=ERREUR : la classe de plug-in '%1s' est introuvable.
-121508=ERREUR : une tentative d'ajout d'un plug-in Null a \u00e9t\u00e9 r\u00e9alis\u00e9e.
-121509=ERREUR : une tentative d'ajout d'un plug-in sans indication de cibles pour ce plug-in a \u00e9t\u00e9 r\u00e9alis\u00e9e.
-121510=ERREUR : la configuration de plug-in contient une d\u00e9finition en double pour la finalit\u00e9 '%1s'.
-121511=ERREUR : la configuration de plug-in d\u00e9finit une finalit\u00e9 '%1s' qui r\u00e9f\u00e9rence une finalit\u00e9 '%2s' non d\u00e9finie.
-121512=ERREUR : la configuration r\u00e9f\u00e9rence une finalit\u00e9 de plug-in '%1s' non d\u00e9finie.
-121513=ERREUR : la configuration de plug-in pour la finalit\u00e9 '%1s' n'est pas valide : vous devez fournir un attribut 'extends' ou des attributs 'class' et 'name'.
-121514=ERREUR : la classe de plug-in configur\u00e9e pour la finalit\u00e9 '%1s' n'est pas valide.
-121515=ERREUR : la finalit\u00e9 de la configuration de plug-in '%1s' r\u00e9utilise une finalit\u00e9 non valide '%2s' pour la finalit\u00e9 locale '%3s'.
-121520=ERREUR : contenu non valide dans la d\u00e9finition de domaine ou la ressource de configuration de plug-in '%1s'.
-121521=ERREUR : impossible de charger les informations de domaine ou de plug-in, car l'analyseur n'a pas pu \u00eatre initialis\u00e9.
-121522=Informations de domaine ou de plug-in non charg\u00e9es : la ressource '%1s' est introuvable.
-121523=ERREUR : impossible de charger les informations de domaine ou de plug-in : une demande de r\u00e9solution d'un sch\u00e9ma XML inconnu '%1s' a \u00e9t\u00e9 r\u00e9alis\u00e9e.
-121524=ERREUR : \u00e9chec de la d\u00e9finition du domaine ou de l'initialisation du plug-in avant le chargement de '%1s'.
-121525=ERREUR : aucune table de recherche de configurations de plug-in n'est disponible.
-121526=ERREUR : la classe de plug-in '%1s' n\u00e9cessite une propri\u00e9t\u00e9 de configuration '%2s', mais cette propri\u00e9t\u00e9 n'a pas \u00e9t\u00e9 d\u00e9finie ou a \u00e9t\u00e9 d\u00e9finie de mani\u00e8re incorrecte.
-121527=ERREUR : la classe de plug-in '%1s' n\u00e9cessite un plug-in local configur\u00e9 pour la finalit\u00e9 locale '%2s', mais aucun plug-in local n'a \u00e9t\u00e9 configur\u00e9 pour cette finalit\u00e9.
-121528=ERREUR : la classe de plug-in '%1s' n\u00e9cessite un plug-in local nomm\u00e9 '%2s' configur\u00e9 pour la finalit\u00e9 locale '%3s', mais aucun plug-in local n'est configur\u00e9 ou le nom donn\u00e9 est incorrect.
-121529=ERREUR : impossible de charger la classe de plug-in '%1s', car elle a rejet\u00e9 sa configuration.
-121530=ERREUR : la classe de plug-in '%1s' a rejet\u00e9 les donn\u00e9es de type '%2s'.
-121600=ERREUR : impossible de charger un plug-in de r\u00e9solution des chemins d'acc\u00e8s pour le chemin de pr\u00e9fixe '%1s', car il n'\u00e9tait pas valide.
-121601=ERREUR : impossible de charger un plug-in de r\u00e9solution des chemins d'acc\u00e8s pour le chemin de pr\u00e9fixe '%1s', car le nom de plug-in '%2s' n'est pas valide.
-121602=ERREUR : un plug-in de r\u00e9solution des chemins d'acc\u00e8s pour le chemin d'acc\u00e8s '%1s' est introuvable.
-121603=ERREUR : impossible de configurer le programme de r\u00e9solution de chemins d'acc\u00e8s pour le pr\u00e9fixe de chemin d'acc\u00e8s '%1s' : un attribut 'purpose' ou un attribut 'class' doit \u00eatre fourni, mais pas les deux.
-121604=ERREUR : aucune fabrique de conteneurs de programme de r\u00e9solution de chemins d'acc\u00e8s n'est disponible.
-121605=ERREUR : aucune table de recherche de programmes de r\u00e9solution de chemins d'acc\u00e8s n'est disponible.
-121606=ERREUR : impossible de cr\u00e9er une classe de fabrique li\u00e9e \u00e0 un programme de r\u00e9solution de chemins d'acc\u00e8s : '%1s'.
-121607=ERREUR : l'initialisation du programme de r\u00e9solution de chemins d'acc\u00e8s a \u00e9chou\u00e9 avant le chargement de '%1s'.
-121608=ERREUR : contenu non valide dans la ressource de configuration du programme de r\u00e9solution de chemins d'acc\u00e8s '%1s'.
-121609=ERREUR : une configuration de chemin d'acc\u00e8s pour le pr\u00e9fixe '%1s' n'est pas valide ou ambigu\u00eb.
-121610=ERREUR : la configuration du chemin d'acc\u00e8s d\u00e9finit un chemin sans pr\u00e9fixe.
-121611=ERREUR : aucun plug-in de r\u00e9solution des chemins d'acc\u00e8s n'a \u00e9t\u00e9 sp\u00e9cifi\u00e9 pour le chemin d'acc\u00e8s du pr\u00e9fixe '%1s'.
-121612=ERREUR : la classe de plug-in de r\u00e9solution des chemins d'acc\u00e8s '%1s' a refus\u00e9 l'acc\u00e8s aux donn\u00e9es demand\u00e9es pour le chemin d'acc\u00e8s partiel '%2s'.
-121613=ERREUR : la classe de plug-in de r\u00e9solution des chemins d'acc\u00e8s '%1s' a tent\u00e9 d'acc\u00e9der \u00e0 des donn\u00e9es pour le chemin d'acc\u00e8s partiel '%2s' en suivant une m\u00e9thode non valide.
-121614=ERREUR : la classe de plug-in de r\u00e9solution des chemins d'acc\u00e8s '%1s' n'est pas parvenue \u00e0 acc\u00e9der aux donn\u00e9es demand\u00e9es pour le chemin d'acc\u00e8s partiel '%2s'.
-121615=ERREUR : l'accesseur de donn\u00e9es n'est pas parvenu \u00e0 r\u00e9soudre les donn\u00e9es ou \u00e0 ex\u00e9cuter l'action sp\u00e9cifi\u00e9e par le chemin d'acc\u00e8s '%1s'.
-121616=ERREUR : la classe de plug-in de r\u00e9solution des chemins d'acc\u00e8s '%1s' n'est pas parvenue \u00e0 trouver les donn\u00e9es identifi\u00e9es par le chemin d'acc\u00e8s partiel '%2s'.
-121617=ERREUR : la classe de plug-in de r\u00e9solution des chemins d'acc\u00e8s '%1s' a tent\u00e9 d'ex\u00e9cuter le chemin d'acc\u00e8s partiel '%2s', mais ce chemin n'est pas ex\u00e9cutable.
-121618=ERREUR : la classe de plug-in de r\u00e9solution des chemins d'acc\u00e8s '%1s' n'est pas parvenue \u00e0 ex\u00e9cuter le chemin d'acc\u00e8s partiel '%2s'.
-121650=ERREUR : \u00e9tape ou position non valides pour l'\u00e9tape '%1s' dans une expression XPath simple repr\u00e9sent\u00e9e par un chemin d'acc\u00e8s.
-121651=ERREUR : l'\u00e9tape de fonction '%1s' n'est pas valide ou non prise en charge dans une expression XPath simple repr\u00e9sent\u00e9e par un chemin d'acc\u00e8s.
-121652=ERREUR : l'\u00e9tape '%1s' dans une expression XPath simple repr\u00e9sent\u00e9e par un chemin d'acc\u00e8s contient un pr\u00e9dicat d'index qui n'est pas un entier positif.
-121653=ERREUR : une tentative d'\u00e9valuation d'une expression XPath simple repr\u00e9sent\u00e9e par un chemin d'acc\u00e8s \u00e0 l'aide d'un noeud de contexte qui n'\u00e9tait pas contenu dans le document identifi\u00e9 \u00e0 la cr\u00e9ation du moteur XPath a \u00e9t\u00e9 r\u00e9alis\u00e9e.
-121701=ERREUR : aucun convertisseur de donn\u00e9es n'a \u00e9t\u00e9 sp\u00e9cifi\u00e9 pour le domaine '%1s'.
-121702=ERREUR : aucun comparateur de donn\u00e9es n'a \u00e9t\u00e9 sp\u00e9cifi\u00e9 pour le domaine '%1s'.
-121703=ERREUR : aucun pr\u00e9sentateur de rendu de donn\u00e9es n'a \u00e9t\u00e9 sp\u00e9cifi\u00e9 pour le domaine '%1s'.
-121704=ERREUR : aucun organiseur de donn\u00e9es n'a \u00e9t\u00e9 sp\u00e9cifi\u00e9 pour le domaine '%1s'.
-121705=ERREUR : aucune valeur de donn\u00e9es par d\u00e9faut n'a \u00e9t\u00e9 sp\u00e9cifi\u00e9e pour le domaine '%1s'.
-121706=ERREUR : la valeur par d\u00e9faut du domaine '%1s' est Null, mais cette valeur n'est pas autoris\u00e9e.
-121707=ERREUR : le format de la valeur de l'option de d\u00e9finition de domaine '%1s' n'est pas reconnu.
-121708=ERREUR : le domaine '%1s' n'est pas associ\u00e9 \u00e0 une table de codes ou le nom de la table de codes est Null ou vide.
-121710=ERREUR : aucune fabrique d'objets de domaine n'est disponible.
-121711=ERREUR : aucun objet d'options de domaine n'est disponible.
-121712=ERREUR : aucune table de recherche de domaines n'est disponible.
-121713=ERREUR : une tentative d'ajout d'informations sur un domaine Null a \u00e9t\u00e9 r\u00e9alis\u00e9e.
-121714=ERREUR : les informations du domaine '%1s' ont d\u00e9j\u00e0 \u00e9t\u00e9 ajout\u00e9es et ne peuvent \u00eatre ajout\u00e9es \u00e0 nouveau.
-121715=ERREUR : le nom de domaine '%1s' n'est pas un nom valide.
-121716=ERREUR : une demande d'informations de domaine n'a pas sp\u00e9cifi\u00e9 de nom de domaine.
-121717=ERREUR : les informations de domaine pour le domaine '%1s' sont introuvables.
-121720=ERREUR : impossible de configurer le domaine '%1s' : un attribut 'purpose' ou un attribut 'class' doit \u00eatre sp\u00e9cifi\u00e9, mais pas les deux.
-121721=ERREUR : impossible de configurer le domaine '%1s', car il est non modifiable.
-121722=ERREUR : un plug-in pour le domaine '%1s' n\u00e9cessaire pour la conversion de donn\u00e9es \u00e9tait inaccessible ou a \u00e9chou\u00e9.
-121723=ERREUR : impossible de charger un plug-in de domaine pour le domaine '%1s', car il n'est pas valide.
-121724=ERREUR : impossible d'ajouter un domaine '%1s' en tant qu'enfant de '%2s'.
-121725=ERREUR : impossible de cr\u00e9er une classe de fabrique li\u00e9e \u00e0 un domaine : '%1s'.
-121726=ERREUR : l'initialisation de la d\u00e9finition du domaine a \u00e9chou\u00e9 avant le chargement de '%1s'.
-121727=ERREUR : contenu non valide dans la d\u00e9finition du domaine ou la ressource de configuration '%1s'.
-121750=ERREUR : \u00e9chec de l'organisation des \u00e9l\u00e9ments de formulaire du chemin d'acc\u00e8s '%1s'.
-121751=ERREUR : \u00e9chec de la r\u00e9solution du chemin d'acc\u00e8s \u00e9tendu '%1s' dans la classe d'organiseur de domaine '%2s'.
-121752=ERREUR : \u00e9chec de la r\u00e9solution du chemin \u00e9tendu '%1s' dans la classe d'organiseur de domaine '%2s', car l'expression XPath simple repr\u00e9sent\u00e9e par le chemin d'acc\u00e8s a s\u00e9lectionn\u00e9 un type de noeud '%3s' non pris en charge par l'organiseur.
-121800=ERREUR : une tentative d'ajout d'un champ non valide \u00e0 un formulaire ou de r\u00e9cup\u00e9ration de la valeur initiale d'un champ non valide a \u00e9t\u00e9 r\u00e9alis\u00e9e.
-121801=ERREUR : une tentative d'ajout d'un champ contenant un chemin d'acc\u00e8s cible non valide '%1s' \u00e0 un formulaire ou de r\u00e9cup\u00e9ration de la valeur initiale de ce champ a \u00e9t\u00e9 r\u00e9alis\u00e9e.
-121802=ERREUR : le conteneur fourni au pr\u00e9sentateur de rendu '%1s' ne dispose pas de composants enfants et ne peut donc pas faire l'objet d'un rendu.
-121803=ERREUR : un composant de type '%1s' n'est associ\u00e9 \u00e0 aucun domaine ou style, aucun pr\u00e9sentateur de rendu ne peut donc \u00eatre s\u00e9lectionn\u00e9 pour effectuer le rendu.
-121804=ERREUR : la classe de pr\u00e9sentateur de rendu '%1s' n'est pas parvenue \u00e0 rendre les donn\u00e9es pour sa finalit\u00e9 locale '%2s', car la classe de pr\u00e9sentateur de rendu '%3s' configur\u00e9e pour cette finalit\u00e9 locale a rejet\u00e9 les donn\u00e9es.
-121805=ERREUR : \u00e9chec de l'obtention d'une valeur initiale pour le chemin d'acc\u00e8s cible '%1s' et le domaine '%2s'.
-121806=ERREUR : le pr\u00e9sentateur de rendu '%1s' ne peut pas poursuivre, car l'identificateur de la ressource de propri\u00e9t\u00e9s qu'il n\u00e9cessite n'a pas \u00e9t\u00e9 sp\u00e9cifi\u00e9.
-121807=ERREUR : la valeur de la propri\u00e9t\u00e9 '%1s' requise par le pr\u00e9sentateur de rendu '%2s' doit \u00eatre num\u00e9rique. Sa valeur actuelle est '%3s'.
-121808=ERREUR : la valeur de la propri\u00e9t\u00e9 '%1s' requise par le pr\u00e9sentateur de rendu '%2s' doit \u00eatre un nombre sup\u00e9rieur \u00e0 z\u00e9ro. Sa valeur actuelle est '%3s'.
-121810=ERREUR : une erreur inconnue ou inattendue s'est produite dans le pr\u00e9sentateur de rendu '%1s'.
-121820=ERREUR : la classe de pr\u00e9sentateur de rendu '%1s' n'est pas parvenue \u00e0 effectuer le rendu d'un champ de table de codes, car la table de codes '%2s' ne fait pas partie d'une hi\u00e9rarchie.
-121900=ERREUR : impossible de charger un plug-in de style pour le style '%1s', car il n'\u00e9tait pas valide.
-121901=ERREUR : impossible de charger un plug-in de style pour le style '%1s', car le nom de plug-in '%2s' n'est pas valide.
-121902=ERREUR : aucun pr\u00e9sentateur de rendu n'a \u00e9t\u00e9 sp\u00e9cifi\u00e9 pour le style '%1s'.
-121903=ERREUR : la configuration du style d\u00e9finit un style sans nom.
-121904=ERREUR : les informations de style pour le style '%1s' sont introuvables.
-121905=ERREUR : impossible de configurer un plug-in pour le style '%1s' : vous devez sp\u00e9cifier un attribut 'purpose' ou un attribut 'class', mais pas les deux.
-121906=ERREUR : aucune fabrique de styles n'est disponible.
-121907=ERREUR : aucune table de recherche de styles n'est disponible.
-121908=ERREUR : l'initialisation du style a \u00e9chou\u00e9 avant le chargement de '%1s'.
-121909=ERREUR : contenu non valide dans la ressource de configuration de style '%1s'.
-122100='%0s' n'est pas une valeur valide.
-122101=Le champ '%0s' contient une valeur '%1s' dont le format n'est pas reconnu.
-122102=Le champ '%0s' n'est pas valide. Une date doit \u00eatre au format '%1s', vous avez saisi '%2s'.
-122103=Le champ '%0s' n'est pas valide. Une cha\u00eene de date/heure doit \u00eatre au format '%1s', vous avez saisi '%2s'.
-122104=Le champ '%0s' doit \u00eatre une heure au format '%1s'.
-122105=Le champ '%0s' doit \u00eatre une valeur de devise valide.
-122106=Le champ '%0s' doit comporter un seul caract\u00e8re, par exemple "a" ou "b".
-122107=Le champ '%0s' doit \u00eatre un nombre entier.
-122108=Le champ '%0s' doit \u00eatre un nombre d\u00e9cimal.
-122109=Le champ '%0s' ne peut \u00eatre convertie vers une valeur bool\u00e9enne.
-122110=Le champ '%0s' contient une valeur de code '%1s' qui n'est pas un code reconnu dans la table de codes '%2s' pour les param\u00e8tres r\u00e9gionaux '%3s'.
-122111=Le champ '%0s' doit \u00eatre une valeur binaire cod\u00e9e en base 64.
-122112=Le champ '%0s' doit \u00eatre une heure au format '%1s'.
-122121=La valeur du champ '%0s' ne peut pas \u00eatre enregistr\u00e9e : elle doit \u00eatre comprise entre '%1s' et '%2s'.
-122122=Le champ '%0s' doit \u00eatre comprise entre '%1s' et '%2s'.
-122123=Le champ '%0s' doit \u00eatre inf\u00e9rieure ou \u00e9gale \u00e0 '%1s'.
-122124=Le champ '%0s' doit \u00eatre sup\u00e9rieure ou \u00e9gale \u00e0 '%1s'.
-122125=Le champ '%0s' doit comporter entre '%1s' et '%2s' caract\u00e8res. Vous avez saisi '%3s'.
-122126=Le champ '%0s' doit comporter au moins '%1s' caract\u00e8res. Vous avez saisi '%2s'.
-122127=La valeur entr\u00e9e dans le champ '%0s' est trop longue (%2s) : la longueur maximale autoris\u00e9e est '%1s'.
-122128=Le champ '%0s' ne correspond pas au mod\u00e8le attendu pour ce type de valeur.
-122129=La taille des donn\u00e9es t\u00e9l\u00e9charg\u00e9es est trop importante (%2s) : la taille maximale autoris\u00e9e est '%1s'.
-122130=ERREUR : le fuseau horaire entr\u00e9 n'est pas valide. Les changements apport\u00e9s aux pr\u00e9f\u00e9rences n'ont pas \u00e9t\u00e9 enregistr\u00e9s.
-122131=ERREUR : Les donn\u00e9es sont incompl\u00e8tes. %1s composants attendus, mais seulement %2s identifi\u00e9s.
-122202=ERREUR : la valeur '%1s' n'est pas dans un format g\u00e9n\u00e9rique reconnu.
-122203=ERREUR : \u00e9chec de la mise en forme d'un message externalis\u00e9. Les informations du message \u00e9taient '%1s'.
-122204=ERREUR : la mise en forme d'une valeur dans le domaine '%1s' a \u00e9chou\u00e9, car le type ('%2s') de la valeur \u00e0 mettre en forme \u00e9tait incompatible avec le type ('%3s') pris en charge par le convertisseur ('%4s').
-122205=ERREUR : la mise en forme d'une valeur dans le domaine '%1s' a \u00e9chou\u00e9, car la valeur \u00e9tait Null.
-122206=ERREUR : la mise en forme g\u00e9n\u00e9rique d'une valeur dans le domaine '%1s' a \u00e9chou\u00e9, car le type ('%2s') de la valeur \u00e0 mettre en forme \u00e9tait incompatible avec le type ('%3s') pris en charge par le convertisseur ('%4s').
-122207=ERREUR : la mise en forme g\u00e9n\u00e9rique d'une valeur dans le domaine '%1s' a \u00e9chou\u00e9, car la valeur \u00e9tait Null.
-122208=ERREUR : la mise en forme ou la validation d'une valeur dans le domaine '%1s' a \u00e9chou\u00e9.
-122209=ERREUR : la mise en forme de la valeur '%1s' pour le domaine '%2s' a \u00e9chou\u00e9.
-122210=ERREUR : impossible de mettre en forme ou de valider la valeur '%1s', car la m\u00e9thode personnalis\u00e9e '%2s' a \u00e9chou\u00e9.
-122211=ERREUR : %1s
-123000=ERREUR : aucune d\u00e9finition de hi\u00e9rarchie de page n'a \u00e9t\u00e9 trouv\u00e9e pour les param\u00e8tres r\u00e9gionaux '%1s'.
-123001=ERREUR : la d\u00e9finition de hi\u00e9rarchie de page pour les param\u00e8tres r\u00e9gionaux '%1s' n'est pas valide.
-123002=ERREUR : aucune application n'a \u00e9t\u00e9 d\u00e9finie pour cet utilisateur.
-123003=ERREUR : aucune application dont l'ID est '%1s' n'a \u00e9t\u00e9 trouv\u00e9e.
-130000=ERREUR : format du message du serveur non valide :
-130002=ERREUR : le serveur d'applications a signal\u00e9 une ou plusieurs exceptions
-130003=ERREUR : le fichier de configuration des r\u00e8gles est incorrect. L'\u00e9l\u00e9ment CONFIG doit contenir uniquement un attribut DECISION-ID-SOURCE ou les attributs DECISION-ID-SOURCE-BEAN et DECISION-ID-SOURCE-FIELD.
-131001=ERREUR : le format d'un message d'erreur n'est pas valide ou la substitution d'un caract\u00e8re g\u00e9n\u00e9rique a \u00e9chou\u00e9 :
-131002=ERREUR : un caract\u00e8re non valide a \u00e9t\u00e9 trouv\u00e9 dans un caract\u00e8re g\u00e9n\u00e9rique d'argument de message :
-131003=ERREUR : aucun argument n'a \u00e9t\u00e9 fourni \u00e0 un message contenant des caract\u00e8res g\u00e9n\u00e9riques.
-131004=ERREUR : un index non valide \u00e9tait utilis\u00e9 dans un caract\u00e8re g\u00e9n\u00e9rique d'argument de message :
-131005=ERREUR : un code de type de mise en forme non valide a \u00e9t\u00e9 utilis\u00e9 dans un caract\u00e8re g\u00e9n\u00e9rique d'argument de message :
-131006=ERREUR : une tentative de localisation d'un message non personnalis\u00e9 \u00e0 l'aide d'un localiseur de messages personnalis\u00e9s a \u00e9t\u00e9 r\u00e9alis\u00e9e :
-131007=ERREUR : une tentative de localisation d'un message de validation non-UIM \u00e0 l'aide d'un localisateur de messages de validation UIM a \u00e9t\u00e9 r\u00e9alis\u00e9e :
-131008=ERREUR : le format d'un message de validation UIM n'est pas valide :
-131009=ERREUR : le nom de l'erreur indiqu\u00e9 dans un message de validation UIM n'existe pas :
-132000=ERREUR : %1s : une erreur inconnue ou inattendue s'est produite.
-133000=ERREUR : aucune valeur par d\u00e9faut pour le param\u00e8tre de configuration '%1s' n'a \u00e9t\u00e9 trouv\u00e9e.
-133001=ERREUR : les informations de version CDEJ sont introuvables.
-133002=ERREUR : le code d'application '%1s' n'est pas valide.
-134000=ERREUR : une ou plusieurs erreurs se sont produites.
-135000=ERREUR : traitement de la configuration de l'interface utilisateur \u00e0 onglets
-135001=ERREUR : la validation de la configuration de l'interface utilisateur \u00e0 onglets a \u00e9chou\u00e9 avec une ou plusieurs erreurs.
-135002=ERREUR : probl\u00e8me lors de l'acc\u00e8s aux informations de configuration des onglets.
-135003=ERREUR : le type de configuration sp\u00e9cifi\u00e9 (%1s) est inconnu.
-135004=ERREUR : traitement de la configuration de l'interface utilisateur \u00e0 onglets. Un \u00e9l\u00e9ment page-param, menu, navigation, smart-panel ou context existe pour %1s dans les composants '%2s' et '%3s'.
-135005=ERREUR : traitement de la configuration de l'interface utilisateur \u00e0 onglets. Aucune configuration d'onglets de base n'existe pour '%1s'.
-135006=ERREUR : traitement de la configuration de l'interface utilisateur \u00e0 onglets. Une tentative d'ajout d'\u00e9l\u00e9ments enfants portant le m\u00eame ID ('%1s') au noeud d'actualisation dans le fichier de configuration d'onglets dont l'ID est '%2s' a \u00e9t\u00e9 r\u00e9alis\u00e9e. Les ID en double ne sont pas autoris\u00e9s.
-135008=ERREUR : les ID de configuration des onglets doivent \u00eatre identiques pour permettre la fusion des fichiers. Les ID de la configuration de l'interface utilisateur \u00e0 onglets des composants '%1s' et '%2s' ne correspondaient pas.
-135009=ERREUR : un artefact de configuration '%1s' dont l'ID '%2s' existe en double a \u00e9t\u00e9 trouv\u00e9 dans la configuration.
-135010=ERREUR : l'attribut '%2s' est manquant dans un artefact de configuration '%1s'.
-135011=ERREUR : l'artefact de configuration '%2s' est manquant dans la configuration d'onglets %1s.
-135012=ERREUR : l'attribut '%3s' ou l'attribut '%4s' de l'artefact de configuration '%2s' est manquant dans la configuration d'onglets %1s.
-135013=ERREUR : l'artefact de configuration '%2s' contient des attributs en conflit dans la configuration d'onglets '%1s'.
-135014=ERREUR : les ID de configuration de la navigation doivent \u00eatre identiques pour permettre la fusion des fichiers. Les ID de configuration de la navigation dans l'interface utilisateur de navigation \u00e0 onglets des composants ' %1s ' et ' %2s ' ne correspondent pas.
-135015=ERREUR : l'ID de configuration de la navigation dans les onglets doit correspondre au nom de fichier. L'ID de configuration de la navigation dans l'interface utilisateur \u00e0 onglets dans le composant ' %1s ' ne correspond pas \u00e0 son nom de fichier.
-135016=ERREUR : l'\u00e9l\u00e9ment ' %1s ' contient un ID d'\u00e9v\u00e9nement non r\u00e9f\u00e9renc\u00e9 dans les chargeurs : ' %2s '.
-135017=ERREUR : traitement de la configuration de la navigation dans l'interface utilisateur \u00e0 onglets. Impossible de remplacer la valeur de l'attribut %1s dans la configuration de la navigation dans l'interface utilisateur dans les composants ' %2s ' et ' %3s ' de l'\u00e9l\u00e9ment ' %4s '.
-135018=ERREUR : un artefact de configuration ' %1s ' comportant une classe en double ' %2s ' a \u00e9t\u00e9 trouv\u00e9 dans la configuration de navigation.
-135019=ERREUR : traitement de la configuration de la navigation dans l'interface utilisateur \u00e0 onglets. Impossible d'ajouter des \u00e9v\u00e9nements au chargeur ' %1s ' \u00e0 partir du composant ' %2s ', car il est d\u00e9j\u00e0 d\u00e9fini dans un autre composant.
-135020=ERREUR : la configuration de la barre de menus '%1s' contient des \u00e9l\u00e9ments de menu dynamiques, mais aucun chargeur n'est d\u00e9fini.
-135021=ERREUR : un \u00e9l\u00e9ment de configuration inconnu '%1s' a \u00e9t\u00e9 rencontr\u00e9 lors du traitement de la configuration de la barre de menus '%2s'.
-135022=ERREUR : un attribut en double '%1s' a \u00e9t\u00e9 rencontr\u00e9 dans les \u00e9l\u00e9ments <submenu> avec l'ID '%2s'.
-135023=ERREUR : informations de configuration incoh\u00e9rentes : un index requis '%1s' des fragments de configuration '%2s' est introuvable.
-135024=ERREUR : une erreur s'est produite lors de l'acc\u00e8s au magasin de ressources de la base de donn\u00e9es. Voir l'exception imbriqu\u00e9e pour plus d'informations.
-135025=ERREUR : traitement de la configuration de l'interface utilisateur \u00e0 onglets. Impossible d'ajouter le dossier '%1s' au dossier '%2s' dans le fichier de navigation dont l'ID est '%3s'. Un \u00e9l\u00e9ment de dossier ne peut contenir que des \u00e9l\u00e9ments feuilles.
-135026=ERREUR : traitement de la configuration de l'interface utilisateur \u00e0 onglets. Impossible d'ajouter l'\u00e9l\u00e9ment dont l'ID est '%1s' \u00e0 la feuille dont l'ID est '%2s' dans le fichier de navigation dont l'ID est '%3s'. Un \u00e9l\u00e9ment feuille ne peut pas contenir d'\u00e9l\u00e9ments enfants.
-135027=ERREUR : traitement de la configuration de l'interface utilisateur \u00e0 onglets. Une tentative d'ajout d'\u00e9l\u00e9ments enfants comportant le m\u00eame ID ('%1s') \u00e0 l'\u00e9l\u00e9ment dont l'ID est '%2s' dans le fichier de navigation dont l'ID est '%3s' a \u00e9t\u00e9 r\u00e9alis\u00e9e. Les ID en double ne sont pas autoris\u00e9s.
-135028=ERREUR : l'attribut '%3s' est manquant dans l'artefact de configuration '%2s' de la configuration d'onglets %1s.
-135029=ERREUR : un \u00e9l\u00e9ment de sous-menu vide '%1s' dont l'ID est '%2s' a \u00e9t\u00e9 trouv\u00e9 dans le fichier de configuration '%3s'.
-135030=ERREUR : un noeud de type '%1s', dont l'ID est '%2s', doit contenir au moins un noeud de type "feuille" ou "dossier" dans le fichier de configuration '%3s'.
-135031=ERREUR : un noeud de type '%1s', dont l'ID est '%2s', ne doit pas contenir l'attribut '%3s' dans le fichier de configuration '%4s'.
-135032=ERREUR : un noeud de type '%1s', dont l'ID est '%2s', ne doit pas contenir de noeuds enfants dans le fichier de configuration '%3s'.
-135033=ERREUR : un noeud de type '%1s', dont l'ID est '%2s', ne doit pas contenir de noeud enfant de type 'groupe' dans le fichier de configuration '%3s'.
-135034=ERREUR : l'ID de fragment de configuration '%2s' au sein du composant '%1s' contient une erreur. Un \u00e9l\u00e9ment contributif '%3s' dont l'ID est '%4s' ne peut pas contenir d'attributs suppl\u00e9mentaires.
-135035=ERREUR : le param\u00e8tre '%1s' est manquant dans le pr\u00e9sentateur de rendu.
-135036=ERREUR : l'attribut '%4s' doit \u00eatre renseign\u00e9 si l'attribut '%3s' n'est pas d\u00e9fini dans l'\u00e9l\u00e9ment de configuration '%2s' de %1s.
-135037=ERREUR : l'ID de fragment de configuration '%2s' au sein du composant '%1s' contient une erreur. Un \u00e9l\u00e9ment contributif '%3s' dont l'ID est '%4s' doit \u00eatre de type '%5s'.
-136000=ERREUR : les param\u00e8tres r\u00e9gionaux s\u00e9lectionn\u00e9s '%1s' ne sont pas configur\u00e9s dans le syst\u00e8me.
-136001=ERREUR : l'artefact de configuration '%1s' dont l'ID est '%2s' contient une erreur. L'\u00e9l\u00e9ment '%3s' doit comporter un attribut '%4s' d\u00e9fini dont la valeur n'est pas vide.
-136002=ERREUR : l'artefact de configuration '%1s' dont l'ID est '%2s' contient une erreur. L'\u00e9l\u00e9ment '%3s' ne doit pas contenir l'attribut '%4s', car des pages de recherche ont \u00e9t\u00e9 d\u00e9finies pour cette recherche d'application.
-136003=ERREUR : l'artefact de configuration '%1s' dont l'ID est '%2s' contient une erreur. L'\u00e9l\u00e9ment '%3s' ne doit contenir qu'un seul \u00e9l\u00e9ment '%4s' avec un attribut '%5s' sp\u00e9cifi\u00e9.
-136004=ERREUR : l'artefact de configuration '%1s' dont l'ID est '%2s' contient une erreur. L'\u00e9l\u00e9ment '%3s' contient un attribut '%4s' dont la valeur '%5s' n'est pas unique dans la liste globale d'\u00e9l\u00e9ments '%6s'.
-136005=ERREUR : traitement de la configuration de l'interface utilisateur \u00e0 onglets. Un \u00e9l\u00e9ment shortcut-panel-ref existe pour %1s dans les composants '%2s' et '%3s'.
-136006=ERREUR : traitement de la configuration de l'interface utilisateur \u00e0 onglets. L'\u00e9l\u00e9ment application-menu existe pour %1s dans les composants '%2s' et '%3s'.
-136007=ERREUR : fusion des configurations de l'application. Le noeud '%1s' existe pour '%2s' dans les composants '%3s' et '%4s'. Ce noeud doit uniquement \u00eatre pr\u00e9sent dans un des fichiers pour que la fusion r\u00e9ussisse.
-136008=ERREUR : fusion des configurations de l'application. Le noeud '%1s' n'existe pas pour '%2s' dans le composant '%3s'. Ce noeud doit exister dans le fichier cible pour qu'une fusion r\u00e9ussisse.
-136009=ERREUR : fusion des configurations de l'application. La valeur de l'attribut '%1s' pour le noeud '%2s' existe d\u00e9j\u00e0 pour '%3s' dans les composants '%4s' et '%5s'. La valeur de cet attribut de noeud doit \u00eatre unique pour que la fusion r\u00e9ussisse.
-136010=ERREUR : configuration du panneau de raccourcis de la section de fusion. Le fichier de configuration du composant '%2s' ne doit pas contenir le noeud feuille dont l'ID est '%1s'. Un noeud feuille dont l'ID est identique existe d\u00e9j\u00e0 dans le composant de base '%3s'.
-136011=ERREUR : configuration du panneau de raccourcis de la section de fusion. Impossible de remplacer l'attribut de titre dans les composants '%1s' et '%2s' du noeud dont l'ID est '%3s'
-136012=ERREUR : fusion des configurations des vues des applications. L'application '%1s' a d\u00e9fini le noeud application-menu dans '%2s'. L'\u00e9l\u00e9ment application-menu du composant '%3s' n'est pas une contribution valide.
-136013=ERREUR : fusion des configurations %6s. '%6s' '%1s' est d\u00e9j\u00e0 d\u00e9fini dans le composant '%2s'. Attribut '%3s' trouv\u00e9 sur '%4s' dans le composant '%5s' qui n'est pas autoris\u00e9. Les attributs d'une application d\u00e9finie pr\u00e9c\u00e9demment ne peuvent pas \u00eatre remplac\u00e9s.
-136014=ERREUR : fusion des configurations des sections. La section '%1s' comporte un noeud shortcut-panel-ref d\u00e9fini existant dans '%2s'. El\u00e9ment shortcut-panel-ref non autoris\u00e9 trouv\u00e9 dans le composant '%3s'.
-136015=ERREUR : l'artefact de configuration '%1s' dont l'ID est '%2s' contient une erreur. L'\u00e9l\u00e9ment '%3s' doit comporter un attribut '%4s' d\u00e9fini dont la valeur n'est pas vide.
-136016=ERREUR : l'\u00e9l\u00e9ment '%2s' ne peut appara\u00eetre qu'une fois dans la configuration, %1s.
-136017=ERREUR : l'artefact de configuration '%1s' dont l'ID est '%2s' contient une erreur. Au sein de l'\u00e9l\u00e9ment '%3s', si l'attribut '%4s' est renseign\u00e9, l'attribut '%5s' doit \u00e9galement \u00eatre d\u00e9fini.
-136018=ERREUR : l'ID '%3s' de l'\u00e9l\u00e9ment '%2s' doit correspondre au nom de fichier de la ressource %1s.
-136019=ERREUR : la page '%1s' est associ\u00e9e \u00e0 plusieurs onglets dans la vue d'application '%2s'.
-136020=ERREUR : plusieurs \u00e9l\u00e9ments %1s ont \u00e9t\u00e9 d\u00e9finis dans la vue d'application '%2s'. Un seul est autoris\u00e9 pour le mode externe d\u00e9fini.
-136021=ERREUR : le(s) attribut(s) suivant(s), "%1s", ne sont pas valides pour l'\u00e9l\u00e9ment d'application dans la vue d'application %2s car l'attribut de mode est d\u00e9fini sur "externe".
-136022=ERREUR : un \u00e9l\u00e9ment de menu de banni\u00e8re de la vue d'application "%1s", dont l'attribut de type est d\u00e9fini sur "%2s", a \u00e9t\u00e9 sp\u00e9cifi\u00e9 plus d'une fois. Chaque type de menu de banni\u00e8re ne doit \u00eatre sp\u00e9cifi\u00e9 qu'une seule fois.
-136023=ERREUR : le ou les attributs suivants, "%1s", ne sont pas valides pour un \u00e9l\u00e9ment de menu de type "%2s" dans la vue d'application %3s.
-136024=ERREUR : la vue d'application "%1s" contient un \u00e9l\u00e9ment de menu de banni\u00e8re de type "print". Or, cela n'est autoris\u00e9 que lorsque la valeur "external" est affect\u00e9e \u00e0 l'attribut "mode" pour la vue d'application.
-136500=ERREUR : impossible de t\u00e9l\u00e9charger le fichier, car la page '%1s' n'a pas \u00e9t\u00e9 configur\u00e9e dans la section FILE_DOWNLOAD_CONFIG de curam-config.xml.
-136501=ERREUR : formatage incorrect des donn\u00e9es JSON.
-136502=ERREUR : Une valeur non valide, %1s, a \u00e9t\u00e9 utilis\u00e9e pour la propri\u00e9t\u00e9 de puissance d'assembleur (curam.collator.strength). La valeur par d\u00e9faut, 2, sera utilis\u00e9e.
-120601=La structure des donn\u00e9es sp\u00e9cifi\u00e9es n'est pas valide ou ne comporte pas l'un ou plusieurs des attributs obligatoires suivants : service, m\u00e9thode, donn\u00e9es ou configOptions.
-120567=ERREUR : le format de la propri\u00e9t\u00e9 de configuration de message de navigateur optimal %1s n'est pas valide.
-120568=ERREUR : le servlet de service de donn\u00e9es a rencontr\u00e9 un probl\u00e8me lors du traitement du contenu de la ressource demand\u00e9e '%1s' des param\u00e8tres r\u00e9gionaux '%2s'.
-136025=ERREUR : l'artefact de configuration '%1s' dont l'ID est '%2s' contient une erreur. L'\u00e9l\u00e9ment '%3s' ne doit pas contenir l'attribut '%4s', car smart-navigator a \u00e9t\u00e9 d\u00e9fini pour cette recherche d'application.
-136026=ERREUR : Ligne de lecture non valide. Un nombre positif d'octets doit \u00eatre lu \u00e0 partir du flux.
-136027=ERREUR : Probl\u00e8me lors de la lecture du flux en entr\u00e9e.
-136028=ERREUR : Ligne de lecture non valide. Lecture d'un nombre de caract\u00e8res sup\u00e9rieur au maximum autoris\u00e9 '%1s'.
-136030=La demande est interdite. Veuillez contacter votre administrateur pour signaler l'erreur.
