# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une page de preuve. Les pages de preuve sont associ\u00e9es avec le troisi\u00e8me et plus bas niveau de maintenance de preuve.	Les pages de preuve sont les pages associ\u00e9es au listage, \u00e0 l'affichage, \u00e0 la cr\u00e9ation, \u00e0 la modification et \u00e0 la suppression de preuves personnalis\u00e9es.
PageTitle.StaticText1=Nouvelle page de preuve
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
Field.Label.EffectiveFromDate=Effectif \u00e0 partir du
Field.Label.EffectiveFromDate.Help=Date \u00e0 partir de laquelle la configuration de la page de preuve est effective. La date d'effet doit \u00eatre comprise entre la date de d\u00e9but et de fin du produit. Notez \u00e9galement que l'enregistrement de la page de preuve ne doit pas se chevaucher avec un enregistrement de page de preuve alternatif existant pr\u00e9sentant la m\u00eame date effective.
Field.Label.PageType=Type de page
Field.Label.PageType.Help=Type de page de preuve dans la liste d\u00e9roulante des types de page de preuve (cr\u00e9er, liste, \u00e9diter, par exemple). Votre administrateur syst\u00e8me peut ajouter un nouveau type de page de preuve via la page Tables de codes (voir "Tables de codes" dans le Guide d'administration C\u00faram).
Field.Label.EvidenceType=Type de preuve
Field.Label.EvidenceType.Help=Type de preuve associ\u00e9 \u00e0 la configuration de page de preuve (preuve d'assurance ch\u00f4mage ou preuve de trop-per\u00e7u, par exemple). Votre administrateur syst\u00e8me peut ajouter un nouveau type de preuve via la page de tables de codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Field.Label.EvidencePageName=Nom de la page
Field.Label.EvidencePageName.Help=Nom de la page de preuve associ\u00e9e \u00e0 la configuration de page de preuve.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.ProductAdministration.Introduction
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
