# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Etapes suivantes
confirmation.cluster.title=1. Confirmation de votre demande d'appel et instructions
confirmation.cluster.text=Nous vous enverrons \u00e9galement une lettre vous informant que nous avons re\u00e7u votre demande d'appel. Cet avis vous informera \u00e9galement de la couverture sant\u00e9 dont vous b\u00e9n\u00e9ficierez tant que votre appel sera en attente. En cas de probl\u00e8me li\u00e9 \u00e0 votre demande d'appel, par exemple, si des informations sont manquantes ou si nous avons besoin d'\u00e9claircissements, nous vous en informerons et vous devrez rem\u00e9dier \u00e0 ce probl\u00e8me dans un d\u00e9lai d\u00e9fini. 
review.cluster.title=2. R\u00e9vision de vos informations
review.cluster.text=Nous r\u00e9viserons votre demande d'appel, ainsi que toute information suppl\u00e9mentaire que vous nous soumettrez, en plus des informations que nous avons utilis\u00e9es initialement pour d\u00e9terminer votre \u00e9ligibilit\u00e9. Nous sommes susceptibles de vous contacter pour vous demander des informations suppl\u00e9mentaires ou pour discuter de votre appel. Vous avez le droit de r\u00e9viser les informations utilis\u00e9es pour r\u00e9soudre votre appel, y compris, les informations de votre compte \u00e9lectronique. 
informalres.cluster.title=3. R\u00e9solution informelle
informalres.cluster.text=Il se peut que nous puissions r\u00e9soudre votre appel de mani\u00e8re informelle, en r\u00e9visant toutes les informations que vous nous aurez communiqu\u00e9es et en discutant de ces derni\u00e8res avec vous. Apr\u00e8s avoir r\u00e9vis\u00e9 toutes les informations que vous nous aurez communiqu\u00e9es et discut\u00e9 de votre appel avec vous, le cas \u00e9ch\u00e9ant, nous vous enverrons une d\u00e9cision de r\u00e9solution informelle expliquant votre \u00e9ligibilit\u00e9 au programme de couverture sant\u00e9. Si vous \u00eates satisfait de cette d\u00e9cision de r\u00e9solution informelle, nous mettrons en oeuvre cette d\u00e9cision et cl\u00f4turerons votre appel. Dans ce cas, il n'y aura pas d'audience.
hearing.cluster.title=4. Audience
hearing.cluster.text=Si vous contestez la d\u00e9cision de r\u00e9solution informelle, vous pouvez poursuivre votre appel dans le cadre d'une audience. Une audience est une r\u00e9union formelle entre vous-m\u00eame et un employ\u00e9 d'audience au cours de laquelle vous expliquez pourquoi vous estimez que nous nous sommes tromp\u00e9s lors de la d\u00e9termination de votre \u00e9ligibilit\u00e9. L'audience peut se d\u00e9rouler par t\u00e9l\u00e9phone. Vous pouvez assister seul \u00e0 l'audience ou \u00eatre accompagn\u00e9 d'une autre personne. Il peut s'agir d'un ami, d'une relation, d'un avocat, d'un repr\u00e9sentant autoris\u00e9 (si vous en avez un) ou d'une toute autre personne. Vous avez le droit de fournir des informations suppl\u00e9mentaires \u00e0 l'employ\u00e9 d'audience afin qu'elles soient examin\u00e9es avant ou pendant l'audience. Vous avez \u00e9galement le droit de r\u00e9viser toutes les informations que l'employ\u00e9 d'audience examinera dans le cadre de votre appel, y compris les informations de votre compte d'organisation. A l'issue de l'audience, l'employ\u00e9 d'audience r\u00e9visera toutes les informations que vous lui aurez communiqu\u00e9es et prendra une d\u00e9cision finale au sujet de votre appel. Cette d\u00e9cision vous sera communiqu\u00e9e par e-mail. Si vous l'envoyez s\u00e9par\u00e9ment, ajoutez les informations de contact compl\u00e8tes de l'appelant 1 (comme sur ce formulaire), y compris son nom, sa date de naissance, son num\u00e9ro de t\u00e9l\u00e9phone, son adresse \u00e9lectronique (facultatif) et son adresse postale. Si plusieurs appelants figurent sur ce formulaire, identifiez sp\u00e9cifiquement l'appelant ou les appelants dont l'appel ou les appels sont concern\u00e9s par les informations suppl\u00e9mentaires. 
benefit.cluster.title=5. Prestation durant votre appel
benefit.cluster.text=Vous pourrez peut-\u00eatre conserver votre \u00e9ligibilit\u00e9 \u00e0 la couverture pendant que votre appel est en attente. Si votre demande d'appel est accept\u00e9e, nous vous informerons si vous pouvez conserver votre \u00e9ligibilit\u00e9 pendant que votre appel est en attente. 
accessibility.cluster.title=6. Accessibilit\u00e9
accessibility.cluster.text=Si vous souffrez d'un handicap et que vous avez besoin d'am\u00e9nagements raisonnables, vous pouvez effectuer votre demande en appelant le centre d'appels de l'organisation. Ces am\u00e9nagements sont disponibles et fournis gratuitement. 
privacy.cluster.title=7. Confidentialit\u00e9 et utilisation des informations vous concernant
privacy.cluster.text=Conform\u00e9ment \u00e0 la loi, nous nous engageons \u00e0 garder vos informations confidentielles.
ActionControl.Label.Close = Fermer
ActionControl.Label.Close.Help = L'action Fermer ferme la page.
