# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Vos droits de faire appel
Request.Appeal.Title=Demander un appel
Request.Appeal.Description=<p>Informations importantes \u00e0 prendre en compte lors de la planification d'un appel : </p><p><ul><li>Quelqu'un d'autre que vous peut d\u00e9poser ou participer \u00e0 un appel. Il peut s'agir d'un ami, d'une relation, d'un avocat ou d'une toute autre personne. Vous pouvez aussi g\u00e9rer vous-m\u00eame l'appel.</li><li>Si vous d\u00e9posez un appel, vous pourrez peut-\u00eatre conserver votre \u00e9ligibilit\u00e9 \u00e0 la couverture pendant que votre appel est en attente.</li><li>Le r\u00e9sultat d'un appel peut modifier l'\u00e9ligibilit\u00e9 des autres membres de votre foyer.</li></ul></p>
RightsOfAppeal.Title=Vos droits de faire appel
RightsOfAppeal.Description=<p>Si vous contestez la d\u00e9cision que nous avons prise au sujet de votre demande ou dossier, vous avez le droit de faire appel de notre d\u00e9cision et d'obtenir une audience \u00e9quitable. D\u00e8s lors que vous d\u00e9posez un appel, vous pouvez aller devant un juge administratif et expliquer les raisons pour lesquelles vous contestez  notre d\u00e9cision.<p><p><h3>D\u00e9cisions que vous pouvez porter en appel</h3><p><p><ul><li>Une d\u00e9termination d'\u00e9ligibilit\u00e9.</li><li>Une fin ou un changement d'\u00e9ligibilit\u00e9.</li><li>Le montant calcul\u00e9 de vos prestations.</li></ul></p><p><h3>Votre avis d'\u00e9ligibilit\u00e9</h3><p><p>Lorsque vous soumettez une demande, vous recevez un avis d'\u00e9ligibilit\u00e9 expliquant ce \u00e0 quoi vous \u00eates \u00e9ligible. Cet avis vous informe \u00e9galement de vos droits de faire appel et indique le d\u00e9lai dont vous disposez pour d\u00e9poser une demande d'appel. Si vous ne d\u00e9posez pas de demande d'appel dans le d\u00e9lai imparti, vous risquez de perdre votre droit de faire appel.</p>
Button.Text=Demander un appel
Button.Alt.Text=Cliquez ici pour demander un appel
ActionControl.Label.Close = Fermer
ActionControl.Label.Close.Help = L'action Fermer ferme la page.
