# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des produits pour un fournisseur de produit. Un produit est soit un b\u00e9n\u00e9fice offert aux participants \u00e9ligibles ou un passif \u00e9mis aux participants passifs. La garde d'enfant ou l'apprentissage sont des exemples de contrat. La maintenance du produit est trait\u00e9e dans le cadre de l'administration de l'application. Lorsqu'un produit est ajout\u00e9, il est associ\u00e9 \u00e0 un fournisseur de produit et est automatiquement ajout\u00e9 \u00e0 la liste des produits du fournisseur s\u00e9lectionn\u00e9e de produits. Notez qu'un fournisseur de produit doit \u00eatre d\u00e9j\u00e0 enregistr\u00e9 afin d'\u00eatre s\u00e9lectionn\u00e9 comme le fournisseur d'un produit. 
PageTitle.StaticText1=Produits
# START NON-TRANSLATABLE
ActionControl.Label.NewTask=New Task
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Help=The New Task action provides a short-cut to creating a new task.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity=New Activity
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Help=The New Activity action provides a short-cut to creating a new activity.
# END NON-TRANSLATABLE
Field.Title.Type=Type
Field.Title.Type.Help=Type de produit, par exemple un programme de prestations ou un produit de passif. 
Field.Title.Name=Nom
Field.Title.Name.Help=Nom du fournisseur de produits.
Field.Title.Start=Date de d\u00e9but
Field.Title.Start.Help=Date de d\u00e9but de la validit\u00e9 du contrat. Notez que cette date ne peut pas \u00eatre ant\u00e9rieure \u00e0 la date de l'enregistrement du fournisseur de produit du produit. Notez \u00e9galement que le contrat ne doit pas d\u00e9buter avant la date du premier approvisionnement pour ce produit.
Field.Title.End=Date de fin
Field.Title.End.Help=Date de fin de la validit\u00e9 du contrat. Cette date ne peut pas \u00eatre ant\u00e9rieure \u00e0 la date de fin d\u00e9finie pour le fournisseur de produit, le cas \u00e9ch\u00e9ant. Notez que le contrat ne doit pas se terminer apr\u00e8s la date du dernier approvisionnement pour ce produit.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Products
# END NON-TRANSLATABLE
