# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page affiche le groupe d'utilisateurs d'un superviseur
Group.Title.SupervisorUserGroup=Utilisateurs superviseurs
Page.Title.SupervisorUserWorkspace=Espace de travail de l'utilisateur
Page.Title.SupervisorUserWorkspace.Help=L'espace de travail de l'utilisateur permet aux superviseurs de g\u00e9rer les t\u00e2ches et les dossiers par utilisateur. Les superviseurs peuvent abonner un utilisateur \u00e0 une file d'attente de travaux. Ils peuvent \u00e9galement d\u00e9finir et effacer les r\u00e9acheminements de t\u00e2ches pour cet utilisateur. Enfin, les superviseurs peuvent r\u00e9server des t\u00e2ches pour l'utilisateur. Les t\u00e2ches qui ont \u00e9t\u00e9 affect\u00e9s \u00e0 l'utilisateur peuvent \u00eatre r\u00e9serv\u00e9es, ou les t\u00e2ches affect\u00e9es \u00e0 l'une des files d'attente de travaux auxquelles l'utilisateur est abonn\u00e9 peuvent \u00eatre r\u00e9serv\u00e9es.
Page.Title.SupervisorUserCases=Dossiers
Page.Title.SupervisorUserCases.Help= Cette page affiche la liste des dossiers que le superviseur g\u00e8re.
Page.Title.AssignedTasks=T\u00e2ches affect\u00e9es
Page.Title.AssignedTasks.Help=Cette page permet au superviseur de g\u00e9rer les t\u00e2ches affect\u00e9es \u00e0 finir \u00e0 une date indiqu\u00e9e.
Page.Title.OpenTasks=T\u00e2ches ouvertes
Page.Title.OpenTasks.Help=Cette page r\u00e9pertorie toutes les t\u00e2ches ouvertes, actuellement r\u00e9serv\u00e9e par un utilisateur.
Page.Title.DeferredTasks=T\u00e2ches diff\u00e9r\u00e9es
Page.Title.DeferredTasks.Help=Cette page r\u00e9pertorie toutes les t\u00e2ches diff\u00e9r\u00e9es, actuellement diff\u00e9r\u00e9es par un utilisateur.
Page.Title.UserWorkQueues=Files de travaux
Page.Title.UserWorkQueues.Help=Cette page fournit au superviseur une vue des files d'attente de travaux auxquelles l'utilisateur est abonn\u00e9.
Page.Title.TaskRedirectionHistory=Historique de r\u00e9acheminement des t\u00e2ches
Page.Title.TaskRedirectionHistory.Help=Cette page affiche l'historique des r\u00e9acheminements de t\u00e2ches pour l'utilisateur. La page est divis\u00e9e en deux parties. En haut se trouve une liste de r\u00e9acheminements en cours et en attente.  Au-dessous, c'est une liste de r\u00e9acheminement ayant expir\u00e9 ou ayant eu lieu dans le pass\u00e9.
Page.Title.TaskAllocationBlockingHistory=Historique d'attribution de t\u00e2che bloqu\u00e9e
Page.Title.TaskAllocationBlockingHistory.Help=Cette page affiche l'historique de blocage d'attribution de t\u00e2che pour l'utilisateur. Si un blocage d'attribution de t\u00e2ches est en place, l'algorithme d'allocation de la t\u00e2che n'alloue aucune t\u00e2che \u00e0 cet utilisateur.
Page.Title.Calendar=Calendrier
Page.Title.Calendar.Help=Ceci ouvre la page Utilisateur de calendrier existante pour l'utilisateur sp\u00e9cifi\u00e9 et fournit au superviseur la possibilit\u00e9 d'afficher les d\u00e9tails des activit\u00e9s dans le calendrier des utilisateurs.
Page.Title.WorkingPatterns=Mod\u00e8les de travail
Page.Title.WorkingPatterns.Help=Ceci ouvre la page Mod\u00e8les de travail de l'utilisateur existant et fournit au superviseur la possibilit\u00e9 d'afficher, d'\u00e9diter et d'ajouter des mod\u00e8les de travail d'utilisateur.
Page.Title.CaseApprovals=Approbations de dossier
Page.Title.CaseApprovals.Help=Ceci ouvre la page Approbations de dossiers d'utilisateur existante et fournit au superviseur la possibilit\u00e9 d'afficher, d'\u00e9diter et d'ajouter des r\u00e8gles d'approbations de dossiers d'utilisateurs.
Page.Title.UserSkills=Comp\u00e9tences utilisateur
Page.Title.UserSkills.Help=Ceci ouvre la page Comp\u00e9tences de l'utilisateur existante et fournit au superviseur la possibilit\u00e9 d'afficher, d'\u00e9diter et d'ajouter des entr\u00e9es de comp\u00e9tences d'utilisateur.
Page.Title.EvidenceApprovals=Approbations des informations collect\u00e9es
Page.Title.EvidenceApprovals.Help=Ouvre la page Approbations des informations collect\u00e9es d'utilisateur existante et fournit au superviseur la possibilit\u00e9 d'afficher, d'\u00e9diter et d'ajouter des r\u00e8gles d'approbations d'informations collect\u00e9es d'utilisateurs.
