# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page affiche la fonctionnalit\u00e9 de l'unit\u00e9 d'organisation du superviseur.
Group.Title.SupervisorOrgUnit=Unit\u00e9 d'organisation
Page.Title.SupervisorOrgUnitDueOnDate=T\u00e2ches de l'unit\u00e9 d'organisation \u00e0 finir \u00e0 la date
Page.Title.SupervisorOrgUnitDueOnDate.Help=Cette page permet au superviseur de g\u00e9rer les t\u00e2ches d'\u00e9ch\u00e9ance \u00e0 la date indiqu\u00e9e. Les t\u00e2ches sont divis\u00e9es par l'utilisateur sur le graphique en indiquant le nombre de t\u00e2ches ont \u00e9t\u00e9 r\u00e9serv\u00e9es et affect\u00e9es \u00e0 chaque membre de l'unit\u00e9.
Page.Title.SupervisorOrgUnitReservedTasksDueOnDate=T\u00e2ches de l'unit\u00e9 d'organisation \u00e0 finir \u00e0 la date - R\u00e9serv\u00e9es
Page.Title.SupervisorOrgUnitReservedTasksDueOnDate.Help=Cette page permet au superviseur de g\u00e9rer les t\u00e2ches r\u00e9serv\u00e9es \u00e0 finir \u00e0 une date indiqu\u00e9e. Les t\u00e2ches sont divis\u00e9es par l'utilisateur sur le graphique en indiquant le nombre de t\u00e2ches ouvertes et diff\u00e9r\u00e9es r\u00e9serv\u00e9es \u00e0 chaque membre de l'unit\u00e9.
Page.Title.SupervisorOrgUnitAssignedTasksDueOnDate=T\u00e2ches de l'unit\u00e9 d'organisation \u00e0 finir \u00e0 la date - Affect\u00e9es
Page.Title.SupervisorOrgUnitAssignedTasksDueOnDate.Help=Cette page permet au superviseur de g\u00e9rer les t\u00e2ches affect\u00e9es \u00e0 finir \u00e0 une date indiqu\u00e9e. Les t\u00e2ches sont divis\u00e9es par l'utilisateur sur le graphique en indiquant le nombre de t\u00e2ches affect\u00e9es \u00e0 chaque membre de l'unit\u00e9.
Page.Title.SupervisorOrgUnitDueByWeek=T\u00e2ches de l'unit\u00e9 d'organisation par semaine
Page.Title.SupervisorOrgUnitDueByWeek.Help=Cette page permet au superviseur de g\u00e9rer les t\u00e2ches \u00e0 finir dans la semaine indiqu\u00e9e. Les t\u00e2ches sont divis\u00e9es par l'utilisateur sur le graphique en indiquant le nombre de t\u00e2ches r\u00e9serv\u00e9es et affect\u00e9es \u00e0 chaque membre de l'unit\u00e9.
Page.Title.SupervisorOrgUnitReservedTasksDueByWeek=T\u00e2ches de l'unit\u00e9 d'organisation par semaine - R\u00e9serv\u00e9es
Page.Title.SupervisorOrgUnitReservedTasksDueByWeek.Help=Cette page permet au superviseur de g\u00e9rer les t\u00e2ches r\u00e9serv\u00e9es \u00e0 finir dans la semaine indiqu\u00e9e. Les t\u00e2ches sont divis\u00e9es par l'utilisateur sur le graphique en indiquant le nombre de t\u00e2ches ouvertes et diff\u00e9r\u00e9es r\u00e9serv\u00e9es \u00e0 chaque membre de l'unit\u00e9.
Page.Title.SupervisorOrgUnitAssignedTasksDueByWeek=T\u00e2ches de l'unit\u00e9 d'organisation par semaine - Affect\u00e9es
Page.Title.SupervisorOrgUnitAssignedTasksDueByWeek.Help=Cette page affiche une liste des t\u00e2ches ouvertes r\u00e9serv\u00e9es par un membre de l'unit\u00e9 d'organisation et \u00e0 finir dans une semaine particuli\u00e8re. Cette liste affiche uniquement les t\u00e2ches provenant de l'entit\u00e9 TaskUserAssignment.
Page.Title.SupervisorOpenTasksReservedByOrgUnitUser=T\u00e2ches ouvertes r\u00e9serv\u00e9es par l'utilisateur de l'unit\u00e9 d'organisation
Page.Title.SupervisorOpenTasksReservedByOrgUnitUser.Help=Cette page affiche une liste des t\u00e2ches ouvertes r\u00e9serv\u00e9es par un membre de l'unit\u00e9 d'organisation et \u00e0 finir dans une semaine particuli\u00e8re. Cette liste affiche uniquement les t\u00e2ches provenant de l'entit\u00e9 TaskUserAssignment.
Page.Title.SupervisorDeferredTasksReservedByOrgUnitUser=DeferredTasksReservedByOrgUnit
Page.Title.SupervisorDeferredTasksReservedByOrgUnitUser.Help=Cette page affiche une liste des t\u00e2ches r\u00e9serv\u00e9s puis diff\u00e9r\u00e9es par les membres de l'unit\u00e9 d'organisation.
Page.Title.Supervisor_orgUnitTasksDueOnDateAssignedTo=T\u00e2ches de l'unit\u00e9 d'organisation \u00e0 finir \u00e0 la date - Affect\u00e9es \u00e0
Page.Title.Supervisor_orgUnitTasksDueOnDateAssignedTo.Help=Cette page permet au superviseur de g\u00e9rer les t\u00e2ches \u00e0 finir \u00e0 une date indiqu\u00e9e. Les t\u00e2ches sont divis\u00e9es par l'utilisateur sur le graphique en indiquant le nombre de t\u00e2ches r\u00e9serv\u00e9es et affect\u00e9es \u00e0 chaque membre de l'unit\u00e9.
Page.Title.Supervisor_orgUnitTasksDueOnDateReservedBy=T\u00e2ches de l'unit\u00e9 d'organisation \u00e0 finir \u00e0 la date - R\u00e9serv\u00e9es par
Page.Title.Supervisor_orgUnitTasksDueOnDateReservedBy.Help=Cette page affiche une liste des t\u00e2ches r\u00e9serv\u00e9es par un membre de l'unit\u00e9 d'organisation et \u00e0 finir \u00e0 une date particuli\u00e8re. Cette liste affiche uniquement les t\u00e2ches provenant de l'entit\u00e9 TaskUserAssignment.
Page.Title.Supervisor_orgUnitOpenTasksDueByWeekResBy=T\u00e2ches ouvertes de l'unit\u00e9 d'organisation par semaine - R\u00e9serv\u00e9es par
Page.Title.Supervisor_orgUnitOpenTasksDueByWeekResBy.Help=Cette page permet au superviseur de g\u00e9rer les t\u00e2ches \u00e0 finir dans la semaine indiqu\u00e9e. Les t\u00e2ches sont divis\u00e9es par l'utilisateur sur le graphique en indiquant le nombre de t\u00e2ches r\u00e9serv\u00e9es et affect\u00e9es \u00e0 chaque membre de l'unit\u00e9.
Page.Title.Supervisor_orgUnitDeferredTasksDueByWeekResBy=T\u00e2ches diff\u00e9r\u00e9es de l'unit\u00e9 d'organisation par semaine - R\u00e9serv\u00e9es par
Page.Title.Supervisor_orgUnitDeferredTasksDueByWeekResBy.Help=Cette page affiche une liste des t\u00e2ches r\u00e9serv\u00e9s puis diff\u00e9r\u00e9es par les membres de l'unit\u00e9 d'organisation.
Page.Title.Supervisor_orgUnitAssignedTasksByUser=T\u00e2ches affect\u00e9es de l'unit\u00e9 d'organisation - Par utilisateur
Page.Title.Supervisor_orgUnitAssignedTasksByUser.Help=Cette page affiche les t\u00e2ches affect\u00e9es aux membres de l'unit\u00e9 d'organisation qui n'ont pas encore \u00e9t\u00e9 r\u00e9serv\u00e9es.
Page.Title.Supervisor_listOrgUnitTasksDueOnDate=T\u00e2ches de l'unit\u00e9 d'organisation \u00e0 finir \u00e0 la date
Page.Title.Supervisor_listOrgUnitTasksDueOnDate.Help=Cette page permet au superviseur de g\u00e9rer les t\u00e2ches \u00e0 finir \u00e0 une date indiqu\u00e9e. Les t\u00e2ches sont divis\u00e9es par l'utilisateur sur le graphique en indiquant le nombre de t\u00e2ches r\u00e9serv\u00e9es et affect\u00e9es \u00e0 chaque membre de l'unit\u00e9. 
Page.Title.SupervisorOpenTasksReservedDueOnDate=T\u00e2ches ouvertes de l'unit\u00e9 d'organisation \u00e0 finir \u00e0 la date - R\u00e9serv\u00e9es par
Page.Title.SupervisorOpenTasksReservedDueOnDate.Help=Cette page affiche une liste des t\u00e2ches r\u00e9serv\u00e9es par les membres de l'unit\u00e9 d'organisation et qui sont ouvertes.
Page.Title.SupervisorDeferredTasksReservedDueOnDate=T\u00e2ches diff\u00e9r\u00e9es de l'unit\u00e9 d'organisation \u00e0 finir \u00e0 la date - R\u00e9serv\u00e9es par 
Page.Title.SupervisorDeferredTasksReservedDueOnDate.Help=Cette page affiche une liste des t\u00e2ches r\u00e9serv\u00e9s, puis diff\u00e9r\u00e9es par les membres de l'unit\u00e9 d'organisation.
Page.Title.SupervisorTasksDueByWeekAssignedTo=T\u00e2ches de l'unit\u00e9 d'organisation par semaine - Affect\u00e9es \u00e0
Page.Title.SupervisorTasksDueByWeekAssignedTo.Help=Cette page affiche une liste des t\u00e2ches ouvertes affect\u00e9es \u00e0 un membre de l'unit\u00e9 d'organisation et \u00e0 finir dans une semaine particuli\u00e8re. Cette liste affiche uniquement les t\u00e2ches provenant de l'entit\u00e9 TaskUserAssignment.
Page.Title.SupervisorTasksDueByWeekReservedBy=T\u00e2ches de l'unit\u00e9 d'organisation par semaine - R\u00e9serv\u00e9es par
Page.Title.SupervisorTasksDueByWeekReservedBy.Help=Cette page affiche une liste des t\u00e2ches r\u00e9serv\u00e9es par un membre de l'unit\u00e9 d'organisation et \u00e0 finir dans une semaine particuli\u00e8re. Cette liste affiche uniquement les t\u00e2ches provenant de l'entit\u00e9 TaskUserAssignment.
Page.Title.SupervisorTasksByWeek=T\u00e2ches de l'unit\u00e9 d'organisation par semaine
Page.Title.SupervisorTasksByWeek.Help=Cette page permet au superviseur de g\u00e9rer les t\u00e2ches \u00e0 finir dans la semaine indiqu\u00e9e. Les t\u00e2ches sont divis\u00e9es par l'utilisateur sur le graphique en indiquant le nombre de t\u00e2ches r\u00e9serv\u00e9es et affect\u00e9es \u00e0 chaque membre de l'unit\u00e9.
