# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription= Cette page affiche les propri\u00e9t\u00e9s du groupe du superviseur.
Group.Title.Supervisor=Superviseur
Page.Title.SupervisorWorkspace=Espace de travail du superviseur
Page.Title.SupervisorWorkspace.Help=L'espace de travail Superviseur est con\u00e7u pour aider le superviseur \u00e0 contr\u00f4ler et \u00e0 g\u00e9rer les t\u00e2ches affect\u00e9s aux dossiers, aux utilisateurs, aux unit\u00e9s d'organisation, ainsi qu'aux files d'attente de travaux qu'ils supervisent. L'application aide le superviseur \u00e0 g\u00e9rer l'\u00e9quilibrage de charge de travail lors de l'activation de dossier et l'affectation de t\u00e2ches dans le syst\u00e8me.
Page.Title.SupervisorCases=Dossiers
Page.Title.SupervisorCase.Help=La page Dossiers permet aux superviseurs de consulter et rechercher des dossiers qu'ils g\u00e8rent. La page Dossiers permet au superviseur de rechercher des dossiers appartenant \u00e0 un objet d'organisation qu'ils g\u00e8rent.
Page.Title.SupervisorUsers=Utilisateurs
Page.Title.SupervisorUsers.Help=Cette page affiche une liste des utilisateurs que le superviseur g\u00e8re. La liste est compos\u00e9e des utilisateurs qui d\u00e9tiennent un poste au sein des unit\u00e9s d'organisation du superviseur.
Page.Title.SupervisorOrganisationUnits=Unit\u00e9s d'organisation
Page.Title.SupervisorOrganisationUnits.Help=Cette page affiche une liste des unit\u00e9s d'organisation pour lesquelles le superviseur occupe un poste principal. Si l'agence a choisi d'inclure les unit\u00e9s d'organisation imbriqu\u00e9es, cette liste affiche \u00e9galement les unit\u00e9s qui sont contenues dans une unit\u00e9 pour laquelle le superviseur occupe un poste principal 
Page.Title.SupervisorWorkQueues=Files de travaux
Page.Title.SupervisorWorkQueues.Help=Cette page affiche une liste des files d'attente des travaux auxquelles des utilisateurs du superviseur sont abonn\u00e9s. Cette liste contient uniquement des files d'attente de travaux actives.
Page.Title.TaskSearh=Recherche de t\u00e2che
Page.Title.TaskSearh.Help=Cette page existante permet \u00e0 l'utilisateur de rechercher une t\u00e2che \u00e0 l'aide de l'ID de t\u00e2che, par num\u00e9ro de r\u00e9f\u00e9rence de dossier ou par participant.
Page.Title.UserSearch=Recherche d'utilisateur
Page.Title.UserSearch.Help=Cette page permet au superviseur de rechercher et s\u00e9lectionnez un utilisateur. Elle peut \u00eatre appel\u00e9e \u00e0 partir de n'importe o\u00f9 dans l'application du superviseur et utilis\u00e9e pour renvoyer une valeur dans un champ qui requiert un utilisateur valide.
Page.Title.SupervisorUICWorkpsace=Espace de travail UIC du superviseur
Page.Title.SupervisorUICWorkpsace.Help=Espace de travail du superviseur - la page UIC affiche une carte thermique de dossiers enregistr\u00e9s dans une semaine prioritaire d\u00e9finie par l'agence et qui ont des probl\u00e8mes associ\u00e9s.
Page.Title.SupervisorCasesWithIssues=Dossiers avec anomalies
