# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une communication MS Word. Les communications MS Word sont des communications bas\u00e9es sur un mod\u00e8le cr\u00e9\u00e9 et g\u00e9r\u00e9 dans MS Word. Tous les mod\u00e8les Microsoft Word sont associ\u00e9s aux participants, aux dossiers ou \u00e0 l'application.
PageTitle.StaticText1=Affichage de la communication
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
ActionControl.Label.Delete.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer la communication MS Word du participant de l'application.
Cluster.Title.Details=D\u00e9tails de la communication
Field.Label.RegardingClient=En ce qui concerne le client
Field.Label.RegardingClient.Help=La personne concern\u00e9e par cette communication.
Field.Label.Subject.Help=Objet de la communication.
Field.Label.CommunicationDate.Help=Date \u00e0 laquelle le statut de la communication est d\u00e9fini sur "envoy\u00e9e".
Field.Label.CommunicationStatus.Help=Statut de la communication, par exemple, "envoy\u00e9e" ou "brouillon".
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
Cluster.Title.Correspondent=D\u00e9tails du correspondant
Field.Label.CorrespondentType=Type
Field.Label.CorrespondentType.Help=Type de correspondant li\u00e9 \u00e0 une description cod\u00e9e des correspondants de communication, par exemple, le client, l'employeur ou le repr\u00e9sentant.
Field.Label.CorrespondentName=Nom
Field.Label.CorrespondentName.Help=Nom du destinataire de la communication. Vous pouvez afficher la page d'accueil du correspondant en cliquant sur son nom.
Field.Label.Address=Adresse
Field.Label.Address.Help=Adresse du destinataire de la communication. Votre organisation d\u00e9termine le format d'adresse ad\u00e9quat.
Cluster.Title.AttachedFile=Document joint
Field.Label.Name=Nom de fichier
Field.Label.Name.Help=Nom du fichier joint.
ActionControl.Label.OpenAttachment=[Ouvrir un document MS Word]
ActionControl.Label.OpenAttachment.Help=Vous pouvez choisir d'ouvrir le document MS Word joint dans MS Word en cliquant sur le lien Ouvrir un document MS Word dans le champ Nom de fichier. Le syst\u00e8me ouvre automatiquement le document dans MS Word. Notez que toutes les modifications apport\u00e9es au document MS Word lorsque vous y acc\u00e9dez \u00e0 partir de la page Afficher la communication ne seront pas sauvegard\u00e9es. Pour modifier le document MS Word et enregistrer ces modifications dans l'application C\u00faram, vous devez le faire \u00e0 partir de la page Modification de la communication MS Word.
Cluster.Title.AssociatedFiles=Fichiers associ\u00e9s
Field.Label.FileLocation=Emplacement du fichier
Field.Label.FileLocation.Help=Emplacement d'un fichier associ\u00e9. 
Field.Label.DocumentLocation=Emplacement du document
Field.Label.DocumentLocation.Help=Emplacement d'un document associ\u00e9.
Field.Label.FileReference=R\u00e9f\u00e9rence du fichier
Field.Label.FileReference.Help=Informations de r\u00e9f\u00e9rence concernant le fichier associ\u00e9.
Field.Label.DocumentReference=R\u00e9f\u00e9rence du document
Field.Label.DocumentReference.Help=Informations de r\u00e9f\u00e9rence concernant le document associ\u00e9. 
Cluster.Title.Comments=Comments
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Comm.MSWordTemplates
# END NON-TRANSLATABLE
