# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des exigences de v\u00e9rification d'une preuve. Les exigences de v\u00e9rification sont accessibles depuis listes propos\u00e9es dans les pages d'espace de travail des informations collect\u00e9es, de d\u00e9tails des informations collect\u00e9es, de dossier et de livraison de produits. Les exigences de v\u00e9rification des informations collect\u00e9es des participants sont accessibles depuis le gestionnaire de participants. Chaque liste fournit des informations g\u00e9n\u00e9rales telles que le nom des \u00e9l\u00e9ments de donn\u00e9es v\u00e9rifiables. Elles indiquent \u00e9galement si une v\u00e9rification est obligatoire ou non, si une exigence de v\u00e9rification a \u00e9t\u00e9 satisfaite ou non et si des \u00e9l\u00e9ments ont \u00e9t\u00e9 re\u00e7us ou non pour une exigence de v\u00e9rification lorsque cette derni\u00e8re est en attente.
List.Title.VerificationRequirements=Conditions de v\u00e9rification
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=L'action Afficher vous permet d'afficher l'exigence de v\u00e9rification.
# BEGIN, CR00451497, GK
ActionControl.Label.AddItem=Ajouter une preuve
ActionControl.Label.AddItem.Help=Cliquez sur 'Ajouter une preuve' pour ajouter un \u00e9l\u00e9ment de v\u00e9rification \u00e0 une v\u00e9rifications en attente.
# END, CR00451497
Field.Label.Description1=Cette liste est r\u00e9serv\u00e9e aux informations collect\u00e9es poss\u00e9dant des conditions de v\u00e9rification pr\u00e9d\u00e9finies.
Field.Label.Description1.Help=Cette liste s'applique \u00e0 une preuve pr\u00e9sentant une exigence de v\u00e9rification pr\u00e9d\u00e9finie.
Container.Label.Action=Action
Container.Separator1=\ |\ 
Field.Title.Details=D\u00e9tails
Field.Title.DataItem=El\u00e9ment \u00e0 v\u00e9rifier
Field.Title.DataItem.Help=El\u00e9ment de donn\u00e9es v\u00e9rifiable.
Field.Title.EvidenceType=Type d'informations collect\u00e9es
Field.Title.EvidenceType.Help=Type d'informations collect\u00e9es associ\u00e9 \u00e0 la v\u00e9rification.
Field.Title.Status=Statut
Field.Title.Status.Help=Statut de l'\u00e9l\u00e9ment de donn\u00e9es v\u00e9rifiable, par exemple, "V\u00e9rifi\u00e9", "Non v\u00e9rifi\u00e9".
