# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Field.Label.EvidenceLink=Informations collect\u00e9es
Field.Label.EvidenceLink.Help=Texte descriptif associ\u00e9 aux donn\u00e9es \u00e0 v\u00e9rifier.
Cluster.Title.Details=D\u00e9tails
Field.Label.Verification=V\u00e9rification
Field.Label.Verification.Help=Nom de l'\u00e9l\u00e9ment de donn\u00e9es v\u00e9rifiable (\u00e9l\u00e9ment d'informations collect\u00e9es \u00e0 v\u00e9rifier).
Field.Label.EvidenceStatus=Statut des informations collect\u00e9es
Field.Label.EvidenceStatus.Help=Statut de l'enregistrement d'informations collect\u00e9es contenant l'\u00e9l\u00e9ment de donn\u00e9es \u00e0 v\u00e9rifier.
ActionControl.Label.Evidence=Aller dans l'espace de travail des informations collect\u00e9es
ActionControl.Label.Evidence.Help=Cliquez sur le lien "Aller dans l'espace de travail des informations collect\u00e9es" pour afficher des informations sur le type d'informations collect\u00e9es auquel cet \u00e9l\u00e9ment d'informations collect\u00e9es appartient.
Field.Label.Client=Client
Field.Label.Client.Help=Nom du client pour qui l'\u00e9l\u00e9ment de donn\u00e9es a \u00e9t\u00e9 saisi. Ce champ peut \u00eatre vierge.
Cluster.Title.AppliesTo=Applicable \u00e0
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
Field.Label.Mandatory=Obligatoire
Field.Label.Mandatory.Help=Indique si l'exigence de v\u00e9rification est ou non obligatoire.
Field.Label.CaseReference=R\u00e9f\u00e9rence du dossier
Field.Label.CaseReference.Help=R\u00e9f\u00e9rence de dossier \u00e0 laquelle l'exigence de v\u00e9rification s'applique.
Field.Label.Type=Type
Field.Label.Type.Help=Cela d\u00e9pend du type de dossier auquel la v\u00e9rification s'applique. Pour un dossier int\u00e9gr\u00e9, il s'agit du type de dossier int\u00e9gr\u00e9. Pour une distribution de produits, c'est le nom du produit associ\u00e9.
Field.Label.Level=Niveau
Field.Label.Level.Help=Niveau de v\u00e9rification devant \u00eatre atteint pour \u00e9tudier les donn\u00e9es v\u00e9rifi\u00e9es. Il s'agit du niveau d\u00e9fini dans l'exigence de v\u00e9rification.
Field.Label.MinimumItems=El\u00e9ments minimaux
Field.Label.MinimumItems.Help=Nombre minimal d'\u00e9l\u00e9ments devant \u00eatre fournis pour que les donn\u00e9es soient consid\u00e9r\u00e9es comme v\u00e9rifi\u00e9es
Container.Label.DueDate=Ech\u00e9ance
Container.Label.DueDate.Help=Date \u00e0 laquelle la v\u00e9rification doit \u00eatre effectu\u00e9e. Ce champ doit \u00eatre vierge si les donn\u00e9es ont \u00e9t\u00e9 v\u00e9rifi\u00e9es.
Cluster.Title.VerificationItemsReceived=El\u00e9ments de v\u00e9rification re\u00e7us
Container.Label.Action=Action
Container.Separator=\ |\ 
ActionControl.Label.Add=Ajouter
ActionControl.Label.Add.Help=Cliquez sur le lien Ajouter pour ajouter un \u00e9l\u00e9ment de v\u00e9rification \u00e0 la v\u00e9rification. 
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne ad\u00e9quate pour afficher les d\u00e9tails de mise \u00e0 disposition de l'\u00e9l\u00e9ment de v\u00e9rification pour la v\u00e9rification.
ActionControl.Label.Remove=Retirer
ActionControl.Label.Remove.Help=Cliquez sur le lien Retirer sur la ligne appropri\u00e9e pour retirer l'\u00e9l\u00e9ment de v\u00e9rification.
Field.Label.Item=El\u00e9ment
Field.Label.Item.Help=Nom de l'\u00e9l\u00e9ment de v\u00e9rification qui a \u00e9t\u00e9 fourni pour cette v\u00e9rification.
Field.Label.Providedby=Fourni par
Field.Label.Providedby.Help=Nom de la personne, de l'entit\u00e9 ou de la chose ayant fourni l'\u00e9l\u00e9ment de v\u00e9rification. Il peut s'agir du client ou d'une autre personne. Ceci peut \u00e9galement \u00eatre un m\u00e9decin ou un employeur ou m\u00eame un syst\u00e8me externe, par exemple, un syst\u00e8me fiscal.
Field.Label.Date=Date
Field.Label.Date.Help=Date \u00e0 laquelle l'\u00e9l\u00e9ment a \u00e9t\u00e9 initialement fourni \u00e0 l'organisation. Cette date peut \u00eatre diff\u00e9rente de la date \u00e0 laquelle l'\u00e9l\u00e9ment a \u00e9t\u00e9 ajout\u00e9 au syst\u00e8me.
Field.Label.ReceivedLevel=Niveau
Field.Label.ReceivedLevel.Help=Le niveau de v\u00e9rification r\u00e9alis\u00e9 par l'ajout de cet article.
Field.Label.ExpiryDate=Date d'expiration
Field.Label.ExpiryDate.Help=Date \u00e0 laquelle les \u00e9l\u00e9ments de v\u00e9rification expirent.
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# BEGIN, CR00451497, GK
ActionControl.Label.VerifyAll=Tout v\u00e9rifier
ActionControl.Label.VerifyAll.Help=Cliquez sur le lien 'V\u00e9rifier...' pour ajouter un \u00e9l\u00e9ment de v\u00e9rification \u00e0 plusieurs v\u00e9rifications en attente.
# END, CR00451497
