# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des r\u00f4les utilisateur enregistr\u00e9s sur le syst\u00e8me pour cette anomalie.
PageTitle.StaticText1=R\u00f4les des utilisateurs
ActionControl.Label.NewOwner=Nouveau propri\u00e9taire
ActionControl.Label.NewOwner.Help=Appuyez sur le bouton Nouveau propri\u00e9taire pour cr\u00e9er un nouveau propri\u00e9taire de dossier.
ActionControl.Label.NewSupervisor=Nouveau superviseur.
ActionControl.Label.NewSupervisor.Help=Appuyez sur le bouton Nouveau superviseur pour cr\u00e9er un nouveau superviseur de dossier.
ActionControl.Label.NewTask=Nouvelle t\u00e2che
ActionControl.Label.NewTask.Help=L'action Nouvelle t\u00e2che fournit un raccourci vers la cr\u00e9ation d'une nouvelle t\u00e2che.
ActionControl.Label.NewActivity=Nouvelle activit\u00e9
ActionControl.Label.NewActivity.Help=L'action Nouvelle activit\u00e9 fournit un raccourci vers la cr\u00e9ation d'une nouvelle activit\u00e9.
Container.Label.Action=Action
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher l'enregistrement du r\u00f4le de l'utilisateur.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'utilisateur remplissant le r\u00f4le d'utilisateur du dossier. Vous pouvez afficher la page d'accueil de l'utilisateur en cliquant sur le nom de cet utilisateur.
Field.Label.Role=R\u00f4le
Field.Label.Role.Help=R\u00f4le rempli par l'utilisateur, par exemple, "Propri\u00e9taire", "Superviseur" ou "R\u00e9viseur".
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle l'utilisateur est affect\u00e9 \u00e0 ce r\u00f4le.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode pendant laquelle l'utilisateur est affect\u00e9 \u00e0 ce r\u00f4le. Notez que le propri\u00e9taire de dossier et les r\u00f4les de superviseur de dossier actuels n'ont pas de date de fin.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Appuyez sur le bouton Editer pour modifier les informations affich\u00e9es.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseOwnerAndCaseSupervisor
# END NON-TRANSLATABLE
