# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste de num\u00e9ros de t\u00e9l\u00e9phone au dossier du participant pour une audience t\u00e9l\u00e9phonique. Un num\u00e9ro de t\u00e9l\u00e9phone est un num\u00e9ro de contact relatif \u00e0 un participant, par exemple. commerce, mobile. A partir de cette page, vous pouvez afficher, modifier et ajouter des d\u00e9tails du num\u00e9ro de t\u00e9l\u00e9phone du dossier participant \u00e0 l'audience.
Page.Title=Contacts t\u00e9l\u00e9phoniques
Field.Label.PhoneAreaCode=Indicatif r\u00e9gional
Field.Label.PhoneAreaCode.Help=Indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.PhoneNumber=Num\u00e9ro de t\u00e9l\u00e9phone
Field.Label.PhoneNumber.Help=Num\u00e9ro de t\u00e9l\u00e9phone du participant au dossier.
Field.Label.PhoneExtension=Poste
Field.Label.PhoneExtension.Help=Extension du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.PhoneCountryCode=Code de pays
Field.Label.PhoneCountryCode.Help=Indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du participant au dossier qui peut \u00eatre contact\u00e9 \u00e0 ce num\u00e9ro de t\u00e9l\u00e9phone. Vous pouvez afficher la page d'accueil du participant au dossier en cliquant sur son nom.
Field.Label.RecordStatus=Etat
Field.Label.RecordStatus.Help=Le statut est "Actif" \u00e0 moins que l'enregistrement ait \u00e9t\u00e9 supprim\u00e9. Dans ce cas, il est "Annul\u00e9".
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher de la ligne appropri\u00e9e pour afficher l'enregistrement du num\u00e9ro de t\u00e9l\u00e9phone.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer de la ligne appropri\u00e9e pour modifier l'enregistrement du num\u00e9ro de t\u00e9l\u00e9phone.
ActionControl.Label.Delete=Supprimer
# BEGIN, CR00249287, ASN
ActionControl.Label.Delete.Help=L'action Supprimer permet de supprimer l'enregistrement de num\u00e9ro de t\u00e9l\u00e9phone. 
# END, CR00249287
Container.Label.Action=Action
Container.Separator=\ |\ 
ActionControl.Label.NewPhoneNumber=Cr\u00e9er
ActionControl.Label.NewPhoneNumber.Help=Cliquez sur le bouton Nouveau pour cr\u00e9er un enregistrement de num\u00e9ro de t\u00e9l\u00e9phone.
