# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une ligne d'annulation. Une ligne d'annulation permet d'annuler une ligne d'instruction originale. Par exemple, si l'une des lignes financi\u00e8res d'une transaction financi\u00e8re de passif est \u00e9mise incorrectement par un employeur, vous pouvez Annuler les lignes financi\u00e8res de sorte que l'employeur n'est plus responsable de ce montant. C\u00faram vous permet d'annuler la r\u00e9ception du paiement d'un participant. Par exemple, si une v\u00e9rification d'un employeur est enregistr\u00e9e sur le syst\u00e8me mais qu'elle est ensuite refus\u00e9e, vous pouvez Annuler la r\u00e9ception du paiement. 
ActionControl.Label.Allocate=Allouer
ActionControl.Label.Allocate.Help=Appuyez sur le bouton Attribuer pour attribuer le paiement \u00e0 une autre dette.
ActionControl.Label.ViewRelatedItem=Afficher l'\u00e9l\u00e9ment associ\u00e9
ActionControl.Label.ViewRelatedItem.Help=Vous pouvez appuyer sur le bouton Afficher l'\u00e9l\u00e9ment associ\u00e9 pour afficher les d\u00e9tails d'instruction d'annulation auxquels fait r\u00e9f\u00e9rence la ligne.
ActionControl.Label.WriteOff=Annulation
ActionControl.Label.WriteOff.Help=Vous pouvez appuyer sur le bouton Annuler pour annuler une ligne invers\u00e9e. Par exemple, si un paiement re\u00e7u est enregistr\u00e9 sur le syst\u00e8me et qu'une partie de ce paiement re\u00e7u est attribu\u00e9 \u00e0 une ligne financi\u00e8re de passif en suspens, si ce paiement re\u00e7u doit \u00eatre invers\u00e9, le participant serait \u00e0 nouveau responsable de la ligne d'instruction de passif \u00e0 laquelle le paiement re\u00e7u a \u00e9t\u00e9 allou\u00e9.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=Cliquez ici pour fermer cette page et retourner \u00e0 la page pr\u00e9c\u00e9dente.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=FIN.MaintainingPaymentsAndLiabilities.Introduction
# END NON-TRANSLATABLE
