# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page r\u00e9pertorie les recherches du dossier contenant les d\u00e9terminations devant faire l'objet d'un appel.
PageTitle.StaticText1=Ajouter un appel de d\u00e9termination
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Une fois le num\u00e9ro de r\u00e9f\u00e9rence de dossier entr\u00e9, vous pouvez appuyer sur le bouton Rechercher pour rechercher le dossier. Le dossier est affich\u00e9 dans le panneau R\u00e9sultats de la recherche.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=Vous pouvez appuyer sur le bouton R\u00e9initialiser pour r\u00e9initialiser les champs et entrer de nouveaux d\u00e9tails.
ActionControl.Label.Next=Suivant
ActionControl.Label.Next.Help=L'action Suivant permet d'acc\u00e9der \u00e0 la page suivante dans l'assistant de d\u00e9termination d'appel.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
ActionControl.Label.Select=Selectionner
ActionControl.Label.Select.Help=L'action S\u00e9lectionner vous permet de s\u00e9lectionner.
Cluster.Title.SearchCriteria=Crit\u00e8res de recherche
Container.Label.Action=Action
List.Title.SearchResult=R\u00e9sultats de la recherche
Field.Label.Reference=R\u00e9f\u00e9rence
Field.Label.Reference.Help=R\u00e9f\u00e9rence.
Field.Label.Select=S\u00e9lectionner
Field.Label.Select.Help=Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des dossiers affich\u00e9e pour s\u00e9lectionner le dossier \u00e0 ajouter au dossier d'audience.
Field.Label.PrimaryClient=Client principal
Field.Label.PrimaryClient.Help=Participant au dossier qui est le client principal du dossier. Vous pouvez afficher la page d'accueil du participant en cliquant sur le nom du client principal.
Field.Label.CaseType=Type de dossier
Field.Label.CaseType.Help=Type du dossier correspondant \u00e0 une description cod\u00e9e du dossier, par exemple distribution du produit ou de l'\u00e9valuation.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but du dossier.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut du dossier d\u00e9pend du traitement du dossier. Par exemple, un statut peut \u00eatre ouvert, actif ou ferm\u00e9.
Field.Label.CaseReference=R\u00e9f\u00e9rence de dossier
Field.Label.CaseReference.Help=Num\u00e9ro de r\u00e9f\u00e9rence du dossier. Si le syst\u00e8me reconna\u00eet le num\u00e9ro de r\u00e9f\u00e9rence du dossier entr\u00e9 dans ce champ, le num\u00e9ro de r\u00e9f\u00e9rence du dossier est affich\u00e9 dans le panneau R\u00e9sultats de la recherche. Vous pouvez afficher la page d'accueil du dossier en cliquant sur le num\u00e9ro de r\u00e9f\u00e9rence.
