# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Ajouter un appel de d\u00e9termination
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Back=Pr\u00e9c\u00e9dent
ActionControl.Label.Cancel=Annuler
Cluster.Title.AppealedCaseDetails=D\u00e9tails de l'appel
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
Field.Label.Emergency=Urgence
Field.Label.Emergency.Help=Motif d'urgence de l'appel dans la liste des urgences, par exemple (sans domicile, par exemple). Votre administrateur syst\u00e8me peut ajouter une nouvelle urgence via la page de tables de codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Field.Label.DateReceived=Date de r\u00e9ception
Field.Label.DateReceived.Help=Date \u00e0 laquelle l'organisation a re\u00e7u la demande d'appel formul\u00e9e par l'appelant. Il s'agit de la date de d\u00e9but du d\u00e9lai de d\u00e9cision de dossier d'audience. Cette date d\u00e9termine \u00e9galement si l'appel a lieu dans les temps ou pas, par exemple l'appel a \u00e9t\u00e9 demand\u00e9 dans le d\u00e9lai imparti pour les demandes d'appel selon la date de la d\u00e9cision d'origine (voir Date d'effet ci-dessous).
Field.Label.EffectiveDate=Date d'effet
Field.Label.EffectiveDate.Help=Date de la d\u00e9cision d'origine en appel. Le syst\u00e8me calcule si l'appel a lieu dans les temps en comparant la  date d'effet et la date de r\u00e9ception de la demande d'appel (voir ci-dessus le champ Date de r\u00e9ception).
Field.Label.Reason=Motif
Field.Label.Reason.Help=Motif d'appel du dossier d'origine \u00e0 partir de la liste d\u00e9roulante des motifs, par exemple une nouvelle preuve. Votre administrateur syst\u00e8me peut ajouter un nouveau motif via les codes (voir "Table de codes" dans le Guide d'administration C\u00faram).
Field.Label.ReceiptMethod=M\u00e9thode de r\u00e9ception
Field.Label.ReceiptMethod.Help=M\u00e9thode de r\u00e9ception de la demande d'appel dans la liste d\u00e9roulante des m\u00e9thodes de r\u00e9ception (par exemple, e-mail, courrier). Votre administrateur syst\u00e8me peut ajouter une nouvelle m\u00e9thode de r\u00e9ception via la page de tables de codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Field.Label.ContinueBenefits=Poursuivre les prestations
Field.Label.ContinueBenefits.Help=Cette zone indique si l'appelant doit ou non recevoir des r\u00e8glements pendant le traitement de l'appel. Si le statut de l'indicateur de prestations en continu est 'On', l'appelant demande que le r\u00e8glement de ses prestations se poursuive tout au long du traitement de l'appel. Si l'indicateur de prestations en continu est sur 'Off', cela signifie que l'appelant souhaite voir le r\u00e8glement de ses prestations s'arr\u00eater pendant le traitement de l'appel. Dans ce sc\u00e9nario, le propri\u00e9taire de dossier est averti de sorte \u00e0 pouvoir entreprendre l'action appropri\u00e9e au dossier. Notez que la suspension des paiements doit \u00eatre effectu\u00e9e manuellement par l'utilisateur. Cela est d\u00fb au fait qu'il peut y avoir d'autres crit\u00e8res du dossier \u00e0 prendre en compte lors de la prise de d\u00e9cision de poursuite ou non des prestations.
Field.Label.ReceiptNotice=Emission d'un avis de r\u00e9ception
Field.Label.ReceiptNotice.Help=Si vous souhaitez g\u00e9n\u00e9rer un avis de r\u00e9ception pour la demande d'appel, cochez la case Avis de r\u00e9ception. Les avis de r\u00e9ception peuvent uniquement \u00eatre g\u00e9n\u00e9r\u00e9s si l'appelant n'est pas l'organisation. la demande d'appel.
