# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'associer une r\u00e9union planifi\u00e9e aux comptes rendus de r\u00e9union en cours d'enregistrement. L'assistant d'enregistrement de compte-rendu de r\u00e9union aide les utilisateurs \u00e0 capturer les d\u00e9tails d'une r\u00e9union et \u00e0 transmettre le compte-rendu de la r\u00e9union aux participants et autres parties int\u00e9ress\u00e9es. Toutes les \u00e9tapes de l'assistant sont facultatives, ce qui fournit une approche flexible permettant de capturer des informations cl\u00e9s. L'assistant d'enregistrement de compte-rendu de r\u00e9union prend \u00e9galement en charge les comptes-rendus en cours. Il est ainsi possible d'enregistrer les informations en une seule op\u00e9ration ou au fur et \u00e0 mesure.
ActionControl.Label.Record=Consigner un compte-rendu de r\u00e9union
ActionControl.Label.Record.Help=L'action Enregistrer un compte-rendu de r\u00e9union permet d'enregistrer un compte-rendu de r\u00e9union.
Field.Label.Subject=Objet
Field.Label.Subject.Help=Objet de la r\u00e9union.
Field.Label.Location=Lieu
Field.Label.Location.Help=Emplacement o\u00f9 se tient la r\u00e9union.
Field.Label.StartTime=Heure de d\u00e9but
Field.Label.StartTime.Help=Date et heure de d\u00e9but de la r\u00e9union.
Field.Label.Duration=D\u00e9lai de r\u00e9alisation
Field.Label.Duration.Help=D\u00e9lai de r\u00e9alisation de la r\u00e9union.
Page.Title=Comptes-rendus de r\u00e9union
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=L'action Editer permet de modifier les d\u00e9tails sur la r\u00e9union.
ActionControl.Label.EditAgenda=Editer l'ordre du jour
ActionControl.Label.EditAgenda.Help=Le bouton Editer l'ordre du jour vous permet de modifier l'ordre du jour de la r\u00e9union.
ActionControl.Label.EditDecisions=Editer les d\u00e9cisions
ActionControl.Label.EditDecisions.Help=Le bouton Editer les d\u00e9cisions vous permet de modifier les d\u00e9cisions prises lors de la r\u00e9union.
ActionControl.Label.IssueMinutes=Emettre un compte-rendu
ActionControl.Label.IssueMinutes.Help=Le bouton Emettre un compte-rendu vous permet d'envoyer le proc\u00e8s-verbal de la r\u00e9union \u00e0 ses participants.
ActionControl.Label.GeneratePDF=Afficher un compte-rendu imprimable
ActionControl.Label.GeneratePDF.Help=L'option Afficher un compte-rendu imprimable vous permet de consulter les proc\u00e8s-verbaux de r\u00e9union sous forme de document PDF.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=L'action Supprimer vous permet de supprimer une r\u00e9union planifi\u00e9e. Seules les r\u00e9unions avec une date et une heure ult\u00e9rieures peuvent \u00eatre supprim\u00e9es.
ActionControl.Label.AddInvitation=Inviter un participant
ActionControl.Label.AddInvitation.Help=L'action Inviter un participant permet d'ajouter un nouveau participant \u00e0 la r\u00e9union dans l'enregistrement du compte-rendu de la r\u00e9union.
ActionControl.Label.EditNotes=Editer Notes
ActionControl.Label.EditNotes.Help=L'action Editer des notes permet de mettre \u00e0 jour les notes de la r\u00e9union dans l'enregistrement de compte-rendu de la r\u00e9union.
ActionControl.Label.NewAction=Ajouter une action
ActionControl.Label.NewAction.Help=Le bouton Ajouter une action vous permet d'ajouter une action \u00e0 l'enregistrement du compte-rendu de la r\u00e9union.
ActionControl.Label.AddAttachment=Ajouter pi\u00e8ce jointe
ActionControl.Label.AddAttachment.Help=L'action Ajouter une pi\u00e8ce jointe vous permet d'ajouter une nouvelle pi\u00e8ce jointe \u00e0 l'enregistrement de compte-rendu de la r\u00e9union.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Calendaring.MeetingMinutes
# END NON-TRANSLATABLE
