# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page r\u00e9pertorie les dossiers en appel individuels ayant \u00e9t\u00e9 ajout\u00e9s \u00e0 un appel d'examen d'audience. Chaque dossier en appel ajout\u00e9 \u00e0 un appel d'examen d'audience doit \u00eatre approuv\u00e9 pour \u00eatre pris en consid\u00e9ration lors de l'audience tenue pour l'appel d'examen d'audience.
PageTitle.StaticText1=Dossiers en appel
Container.Field.StaticText.View=Afficher
Container.Field.StaticText.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher les d\u00e9tails du dossier en appel. 
Container.Field.StaticText.Edit=Modifier
Container.Field.StaticText.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier les d\u00e9tails du dossier en appel.
Container.Separator= | 
Container.Label.Action=Action
ActionControl.Label.AcknowledgeReceipts=Accuser r\u00e9ception
ActionControl.Label.AcknowledgeReceipts.Help=Appuyez sur le bouton Accuser r\u00e9ception si plusieurs dossiers en appel ont \u00e9t\u00e9 ajout\u00e9s \u00e0 l'appel d'examen d'audience et si vous souhaitez accuser r\u00e9ception de toutes les demandes d'appel suppl\u00e9mentaires ayant \u00e9t\u00e9 re\u00e7ues dans un avis de r\u00e9ception unique.   
ActionControl.Label.Edit=Editer
# BEGIN, CR00248222, GBA
ActionControl.Label.Edit.Help=Appuyez sur le bouton Editer pour modifier les informations affich\u00e9es.
ActionControl.Label.Approve=Approuver
ActionControl.Label.Approve.Help=Appuyez sur le bouton Valider pour valider le dossier en appel.
ActionControl.Label.Reject=Rejeter
ActionControl.Label.Reject.Help=Appuyez sur le bouton Rejeter pour rejeter le dossier en appel. Les dossiers en appel ayant \u00e9t\u00e9 rejet\u00e9s ne seront pas consid\u00e9r\u00e9s lors d'audiences planifi\u00e9es pour l'appel d'examen d'audience.
ActionControl.Label.Remove=Effacer
ActionControl.Label.Remove.Help=Appuyez sur le bouton Retirer pour supprimer le dossier en appel de l'appel d'examen d'audience. La suppression d'un dossier en appel d'un appel d'examen d'audience peut affecter le d\u00e9lai d'appel global. La date limite d'appel global est calcul\u00e9e en fonction de la date limite la plus proche pour tous les dossiers en appel valid\u00e9s pour l'appel. Par cons\u00e9quent, si un dossier en appel valid\u00e9 est retir\u00e9, cela peut avoir un impact sur la date limite globale du dossier d'appel.
# END, CR00248222
# START NON-TRANSLATABLE
Help.Related.1="Appeals Against Multiple Decisions", C\u00faram Appeals Guide
# END NON-TRANSLATABLE
