# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher la liste des d\u00e9tails de l'historique de version de la matrice. 
Page.Title=Historique de version de la matrice de d\u00e9cision :
ActionControl.Label.View=Afficher
# BEGIN, CR00205835, NBR
ActionControl.Label.View.Help=Ouvre la page Afficher les d\u00e9tails de la matrice de d\u00e9cision pour le num\u00e9ro de version r\u00e9pertori\u00e9.
# BEGIN, CR00226313, PS
ActionControl.Label.Home=Accueil
ActionControl.Label.Home.Help=L'action Accueil vous permet d'afficher l'enregistrement Matrice de d\u00e9cision.
# BEGIN, CR00246866, AK
ActionControl.Label.Details=D\u00e9tails
ActionControl.Label.Details.Help=L'action D\u00e9tails vous permet d'afficher l'enregistrement Matrice de d\u00e9cision.
# END, CR00246866
ActionControl.Label.VersionHistory=Historique de version
ActionControl.Label.VersionHistory.Help=L'action Historique des versions vous permet d'afficher l'historique des versions de la matrice de d\u00e9cision.
# END, CR00226313
Field.Label.Action=Action
Field.Label.Action.Help=Vous permet d'afficher l'historique de toutes les versions d'une matrice de d\u00e9cision en particulier.
Field.Label.Version=Version
Field.Label.Version.Help=Num\u00e9ro de version de la matrice de d\u00e9cision.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut de la version qui peut \u00eatre Edition en cours ou Valid\u00e9.
Field.Label.From=Effectif \u00e0 partir du
Field.Label.From.Help=Ceci refl\u00e8te les date et heure de publication de la version de matrice. Ce champ est vide pour les versions Edition en cours, qui n'ont pas \u00e9t\u00e9 publi\u00e9es.
Field.Label.To=Au
Field.Label.To.Help=Cette valeur est d\u00e9finie sur les date et heure de publication de la version publi\u00e9e apr\u00e8s celle-ci. 
Field.Label.Created=Cr\u00e9\u00e9e le
Field.Label.Created.Help=Cette valeur refl\u00e8te les date et heure auxquelles la matrice de d\u00e9cision a \u00e9t\u00e9 cr\u00e9\u00e9e.
Field.Label.CreatedBy=Cr\u00e9\u00e9 par
Field.Label.CreatedBy.Help=Le nom d'utilisateur complet de l'utilisateur qui a cr\u00e9\u00e9 la matrice de d\u00e9cision.
# END, CR00205835
Container.Separator=|
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.VersionControl
# END NON-TRANSLATABLE
# END, CR00236113
