# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cloner la matrice de d\u00e9cision. Les matrices de d\u00e9cision existantes peuvent \u00eatre clon\u00e9es pour \u00eatre utilis\u00e9es dans diff\u00e9rent modules de d\u00e9termination. Sinon, une matrice de d\u00e9cision publi\u00e9e peut \u00eatre clon\u00e9e pour le m\u00eame module de d\u00e9termination. Des changements peuvent \u00eatre apport\u00e9s \u00e0 la version clon\u00e9e et, une fois publi\u00e9e, cette derni\u00e8re remplacera la version pr\u00e9c\u00e9demment publi\u00e9e. Tous les r\u00e9sultats associ\u00e9s \u00e0 la matrice de d\u00e9cision existante sont copi\u00e9s dans la version clon\u00e9e.
# BEGIN, CR00217013, PS
Page.Title=Cloner la matrice de d\u00e9cision
# END, CR00217013
# BEGIN, CR00205835, NBR
PageTitle.StaticText2=-
Cluster.Title.DecisionMatrixDetails=D\u00e9tails
Cluster.Title.DecisionMatrixComments=Commentaires
# BEGIN, CR00198297, SS
Field.Label.DeterminationPackage=Package de d\u00e9termination
# END, CR00198297
Field.Label.DeterminationPackage.Help=Liste de tous les packages de d\u00e9termination en cours pour cette configuration de d\u00e9termination.
Field.Label.DecisionMatrixName=Nom
Field.Label.DecisionMatrixName.Help=Nom de la matrice de d\u00e9cision.
Field.Label.DecisionMatrixType=Type
Field.Label.DecisionMatrixType.Help=Type de matrice de d\u00e9cision.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=Cr\u00e9e une nouvelle matrice de d\u00e9cision et l'associe avec le package s\u00e9lectionn\u00e9. Si le package s\u00e9lectionn\u00e9 a \u00e9t\u00e9 publi\u00e9, une nouvelle version Edition en cours doit \u00eatre cr\u00e9\u00e9e. Le nom et le type sont d\u00e9finis sur ceux entr\u00e9s par l'utilisateur. Le num\u00e9ro de version est d\u00e9fini sur 1 et le statut de la version est d\u00e9fini sur Edition en cours. Les dates depuis et jusqu'\u00e0 sont vides. La date cr\u00e9\u00e9e est d\u00e9finie sur la date d'en cours et cr\u00e9\u00e9 par est d\u00e9fini sur l'utilisateur en cours. Les donn\u00e9es de la matrice sont copi\u00e9es \u00e0 partir de la matrice clon\u00e9 vers la nouvelle matrice. La page Afficher les d\u00e9tails de la matrice de d\u00e9cision est ouverte.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
# END, CR00205835
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.CloningDecisionMatrices
# END NON-TRANSLATABLE
# END, CR00236113
