# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Le principal but d'une \u00e9valuation par d\u00e9termination consiste \u00e0 \u00e9valuer les besoins d'un client et prendre des d\u00e9cisions afin de l'aider au mieux. Les d\u00e9cisions sont prises \u00e0 l'aide de la matrice de d\u00e9cision. Cette page vous permet d'afficher les d\u00e9tails de la matrice de d\u00e9cision.
Page.Title=Afficher les d\u00e9tails de la matrice de d\u00e9cision :
# BEGIN, CR00205835, NBR
PageTitle.StaticText2=-
Cluster.Title.Details=Caract\u00e9ristiques
Cluster.Title.VersionDetails=D\u00e9tails de la version
Cluster.Title.Comments=Commentaires
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
Field.Label.DecisionMatrixName=Nom
Field.Label.DecisionMatrixName.Help=Nom de la matrice de d\u00e9cision.
Field.Label.DecisionMatrixType=Type
Field.Label.DecisionMatrixType.Help=Type de matrice de d\u00e9cision de la table de code de type de matrice de d\u00e9cision. Cette option est utilis\u00e9e pour les matrices de d\u00e9cision de groupe logiquement.
Field.Label.InitialCreationDate=Date de cr\u00e9ation initiale
Field.Label.InitialCreationDate.Help=Date et heure auxquelles la premi\u00e8re version de la matrice de d\u00e9cision a \u00e9t\u00e9 cr\u00e9\u00e9e pour l'utilisation dans le syst\u00e8me.
Field.Label.InitiallyCreatedBy=Auteur initial
Field.Label.InitiallyCreatedBy.Help=Nom complet de l'utilisateur ayant cr\u00e9\u00e9 la premi\u00e8re version de la matrice de d\u00e9cision.
Field.Label.InitialReleaseDate=Publication initiale
Field.Label.InitialReleaseDate.Help=Ceci refl\u00e8te les date et heure de publication de la premi\u00e8re version de la matrice de d\u00e9cision. Ce champ restera vide pour les versions Edition en cours.
Field.Label.DecisionMatrixVersionStatus=Statut de version
Field.Label.DecisionMatrixVersionStatus.Help=Statut de la version de matrice de d\u00e9cision. Les valeurs sont issues de la table de codes du statut de la version. Peut \u00eatre Publi\u00e9 ou Edition en cours.
Field.Label.DecisionMatrixVersion=Version
Field.Label.DecisionMatrixVersion.Help=Num\u00e9ro de version de la matrice de d\u00e9cision.
Field.Label.DateCreated=Date de cr\u00e9ation
Field.Label.DateCreated.Help=Cette valeur refl\u00e8te les date et heure auxquelles la matrice de d\u00e9cision a \u00e9t\u00e9 cr\u00e9\u00e9e.
Field.Label.CreatedBy=Cr\u00e9\u00e9 par
Field.Label.CreatedBy.Help=Le nom d'utilisateur complet de l'utilisateur qui a cr\u00e9\u00e9 la matrice de d\u00e9cision.
Field.Label.VersionFromDate=Effectif \u00e0 partir du
Field.Label.VersionFromDate.Help=Ceci refl\u00e8te les date et heure de publication de la version de matrice. cette zone est vide pour les version Edition en cours, qui n'ont pas \u00e9t\u00e9 publi\u00e9es.
# END, CR00205835
Field.Label.VersionToDate=Date de fin
Field.Label.VersionToDate.Help=Cette valeur est d\u00e9finie sur les date et heure de publication de la version publi\u00e9e apr\u00e8s celle-ci ou lorsque la version de la matrice de d\u00e9cision est retir\u00e9e du package de d\u00e9termination.
# BEGIN, CR00417165, GK
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00417165
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.DeterminationBasedAssessmentLifecycle.Introduction
# END NON-TRANSLATABLE
