# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une r\u00e8gle. Une r\u00e8gle est d\u00e9finie comme une expression logique impliquant des conditions atomiques. Les r\u00e8gles repr\u00e9sentent une logique commerciale et peuvent \u00eatre ex\u00e9cut\u00e9es \u00e0 l'aide du moteur de r\u00e8gles commerciales. Une r\u00e8gle peut \u00eatre ajout\u00e9es \u00e0 n'importe quels noeuds d'ensemble de r\u00e8gles suivants: (1. Groupe de r\u00e8gles (2. Groupes de listes de r\u00e8gles.
PageTitle.StaticText1=Nouvelle r\u00e8gle
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de la r\u00e8gle.
Field.Label.Expression=Expression 
Field.Label.Expression.Help=Expression de r\u00e8gles 
ActionControl.Label.ExpressionHelper=Cliquez ici pour ouvrir l'assistant de formule.
ActionControl.Label.ExpressionHelper.Help=L'assistant de formule vous permet de rechercher les \u00e9l\u00e9ments de donn\u00e9es d'objets de donn\u00e9es de r\u00e8gles qui ont d\u00e9j\u00e0 \u00e9t\u00e9 ajout\u00e9s \u00e0 l'ensemble de r\u00e8gles en cours. Vous pouvez ensuite les copier dans le presse-papiers pour les inclure dans des champs de formules d'autres pages, comme la page Cr\u00e9er une affectation d'\u00e9l\u00e9ment de donn\u00e9es par exemple.
ActionControl.SaveButton.label=Enregistrer
ActionControl.SaveAndNewButton.label=Enregistrer et nouveau
ActionControl.CancelButton.label=Annuler
ActionControl.SaveButton.label.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.SaveAndNewButton.label.Help=L'action Enregistrer et cr\u00e9er permet de cr\u00e9er un nouvel enregistrement \u00e0 partir des informations saisies sur la page et de r\u00e9initialiser celle-ci, afin de cr\u00e9er un enregistrement suppl\u00e9mentaire.
ActionControl.CancelButton.label.Help=L'action Annuler ferme la page.
Field.Label.RuleID=RuleID
Field.Label.RuleID.Help=ID du noeud de l'ensemble de r\u00e8gles associ\u00e9(voir "Tables de codes" dans le guide d'administration C\u00faram).
