# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2007, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails des donn\u00e9es de pr\u00e9sentation. Les donn\u00e9es de pr\u00e9sentation d\u00e9terminent les informations qui sont affich\u00e9es \u00e0 c\u00f4t\u00e9 des questionnaires dans une d\u00e9termination. Les options des donn\u00e9es de pr\u00e9sentation sont "recommand\u00e9", "obligatoire", ou "ne pas afficher". Si, par exemple, "obligatoire" est s\u00e9lectionn\u00e9, le texte, "obligatoire", est affich\u00e9 \u00e0 c\u00f4t\u00e9 du questionnaire l\u00e0 o\u00f9 il est r\u00e9pertori\u00e9 pour une d\u00e9termination. Remarque : Les donn\u00e9es de pr\u00e9sentation sont fournies \u00e0 titre d'information uniquement : elles n'impliquent pas n\u00e9cessairement qu'un questionnaire soit termin\u00e9.
PageTitle.StaticText=Afficher les donn\u00e9es de pr\u00e9sentation :
Page.Title.Hypne=-
Field.Label.DecisionMatrix=Matrice de d\u00e9cision
Field.Label.DecisionMatrix.Help=Nom de la matrice de d\u00e9cision. Vous pouvez choisir ce nom \u00e0 partir de la liste d\u00e9roulante des matrices de d\u00e9cision associ\u00e9es au package de d\u00e9termination. 
Field.Label.Presentation=Pr\u00e9sentation
Field.Label.Presentation.Help=Pr\u00e9sentation du questionnaire issu de la table des codes de pr\u00e9sentation, par exemple, Recommand\u00e9, Ne pas afficher ou Obligatoire.
Field.Label.CreationDate=Date de cr\u00e9ation
Field.Label.CreationDate.Help=Date et heure de cr\u00e9ation des donn\u00e9es de pr\u00e9sentation.
Field.Label.CreatedBy=Cr\u00e9\u00e9 par
Field.Label.CreatedBy.Help=Nom complet de l'utilisateur ayant cr\u00e9\u00e9 les donn\u00e9es de pr\u00e9sentation.
Field.LabelOutcome=R\u00e9sultat
Field.LabelOutcome.Help=Nom des r\u00e9sultats. Vous pouvez choisir ce r\u00e9sultat \u00e0 partir de la liste d\u00e9roulante des r\u00e9sultats ayant \u00e9t\u00e9 ajout\u00e9s au syst\u00e8me.
Cluster.Title.Details=Caract\u00e9ristiques
Cluster.Title.Comments=Commentaires
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier l'enregistrement des donn\u00e9es de pr\u00e9sentation.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Appuyez sur le bouton Supprimer pour supprimer l'enregistrement des donn\u00e9es de pr\u00e9sentation.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=Ferme la page et renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
# BEGIN, CR00417165, GK
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00417165
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.PresentationData
# END NON-TRANSLATABLE
# END, CR00236113
