# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page affiche les d\u00e9tails de l'\u00e9l\u00e9ment de plan.
Field.Label.PlanItemName=Nom
Field.Label.PlanItemName.Help=Nom de l'\u00e9l\u00e9ment de plan.
Field.Label.SubGoal=Sous-but
Field.Label.SubGoal.Help=Sous-but auquel cet \u00e9l\u00e9ment de plan est associ\u00e9.
Field.Label.ConcerningName=A propos de
Field.Label.ConcerningName.Help=Participant pour lequel l'\u00e9l\u00e9ment de plan traite un besoin.
Field.Label.Sensitivity=Sensibilit\u00e9
Field.Label.Sensitivity.Help=Cela permet de garantir que seuls les utilisateurs avec un niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur \u00e0 celui de l'\u00e9l\u00e9ment de plan pourront afficher les d\u00e9tails de cet \u00e9l\u00e9ment de plan.
Field.Label.Owner=Propri\u00e9taire
Field.Label.Owner.Help=Nom complet de l'utilisateur responsable de l'\u00e9l\u00e9ment de plan.
Field.Label.Responsibility=Responsabilit\u00e9
Field.Label.Responsibility.Help=Permet d'indiquer le client ou utilisateur responsable de l'\u00e9l\u00e9ment de plan.
Field.Label.Outcome=R\u00e9sultat
Field.Label.Outcome.Help=Il s'agit du r\u00e9sultat de l'\u00e9l\u00e9ment de plan. Celui-ci d\u00e9pend du r\u00e9sultat attendu de l'\u00e9l\u00e9ment de plan (s'il a \u00e9t\u00e9 atteint ou non). Les valeurs possibles du r\u00e9sultat sont les suivantes : Atteint, Non atteint et Annul\u00e9.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut de l'\u00e9l\u00e9ment de plan : "Non approuv\u00e9", "Non d\u00e9marr\u00e9", "En cours" ou "Termin\u00e9". Un \u00e9l\u00e9ment de plan est soumis lorsque l'utilisateur appropri\u00e9 soumet l'\u00e9l\u00e9ment de plan pour approbation. Si l'\u00e9l\u00e9ment de plan n'est pas approuv\u00e9, l'\u00e9tat sera d\u00e9fini sur "Non approuv\u00e9". Un \u00e9l\u00e9ment de plan est consid\u00e9r\u00e9 comme "Non d\u00e9marr\u00e9" lorsque l'\u00e9l\u00e9ment de plan est approuv\u00e9 et qu'aucune date de d\u00e9but r\u00e9elle n'a \u00e9t\u00e9 enregistr\u00e9e. Un \u00e9l\u00e9ment de plan est "En cours" lorsqu'une date de d\u00e9but r\u00e9elle a \u00e9t\u00e9 enregistr\u00e9e mais qu'aucune date de fin r\u00e9elle n'a \u00e9t\u00e9 consign\u00e9e. Un \u00e9l\u00e9ment de plan poss\u00e8de l'\u00e9tat "Termin\u00e9" lorsque les dates de d\u00e9but et de fin r\u00e9elles ont \u00e9t\u00e9 enregistr\u00e9es.
PageTitle.Separator= - 
