Field.Label.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Label.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence de la personne.
Field.Label.Title=Titre
Field.Label.Title.Help=Titre de la personne.
Field.Label.FirstName=Pr\u00e9nom
Field.Label.FirstName.Help=Pr\u00e9nom de la personne.
Field.Label.MiddleName=Deuxi\u00e8me pr\u00e9nom
Field.Label.MiddleName.Help=Deuxi\u00e8me pr\u00e9nom de la personne.
Field.Label.LastName=Nom de famille
Field.Label.LastName.Help=Nom de famille de la personne.
Field.Label.Suffix=Suffixe
Field.Label.Suffix.Help=Suffixe de la personne, par exemple, Jr. ou p\u00e8re.
Field.Label.Initials=Initiales
Field.Label.Initials.Help=Initiales de la personne.
Field.Label.BirthLastName=Nom de famille \u00e0 la naissance
Field.Label.BirthLastName.Help=Nom de naissance de la personne, pertinent uniquement si le nom de naissance est diff\u00e9rent du nom de famille actuel de la personne.

Field.Label.MothersLastName=Nom de famille du parent \u00E0 la naissance
Field.Label.MothersLastName.Help=Nom de jeune fille de la personne.
Field.Label.Gender=Gender
Field.Label.Gender.Help=Person's gender.

Field.Label.DateofBirth=Date of Birth
Field.Label.DateofBirth.Help=Person's birth date.

Field.Label.Gender=Genre
Field.Label.Gender.Help=Sexe de la personne.
Field.Label.DateofBirth=Date de naissance
Field.Label.DateofBirth.Help=Date de naissance de la personne.
Field.Label.MailingAddressData=Donn\u00e9es d'adresse postale 
Field.Label.MailingAddressData.Help=L\u2019adresse postale de la personne si elle est diff\u00E9rente de son adresse r\u00E9sidentielle. Votre organisation d\u00E9cide du format d\u2019adresse correct.
Field.Label.PrimaryAddressData=Donn\u00E9es relatives \u00E0 l\u2019adresse r\u00E9sidentielle 
Field.Label.PrimaryAddressData.Help=Adresse r\u00E9sidentielle de la personne. Il est obligatoire de saisir au moins une ligne de l’adresse de la personne pour pouvoir proc\u00E9der \u00E0 son enregistrement. Votre organisation d\u00E9cide du format d’adresse correct.

Field.Label.RegistrationDate=Date d\u2019inscription
Field.Label.RegistrationDate.Help=Date d'enregistrement de la personne au sein de l'organisation. La valeur par d\u00e9faut de la date d'enregistrement est la date \u00e0 laquelle la personne candidate est enregistr\u00e9e dans le syst\u00e8me. Notez que la date d'enregistrement de la personne ne peut pas \u00eatre ant\u00e9rieure \u00e0 la date en cours.
Field.Label.DateofDeath=Date de d\u00e9c\u00e8s
Field.Label.DateofDeath.Help=Date de d\u00e9c\u00e8s de la personne.
Field.Label.PreferredLanguage=Langue pr\u00E9f\u00E9r\u00E9e pour la communication orale
Field.Label.PreferredLanguage.Help=Person's Preferred Language of Oral Communication from the drop-down list of languages. Your system administrator can add a preferred language to this drop-down list via the Code Tables page (see "Code Tables" in the C\u00FAram Administration Guide).
Field.Label.PreferredWrittenLanguage=Langue pr\u00E9f\u00E9r\u00E9e pour la communication \u00E9crite
Field.Label.PreferredWrittenLanguage.Help=Person's Preferred Language of Written Communication from the drop-down list of languages. Your system administrator can add a preferred language to this drop-down list via the Code Tables page (see "Code Tables" in the C\u00FAram Administration Guide).
Field.Label.PreferredCommunication=M\u00E9thode de correspondance pr\u00E9f\u00E9r\u00E9e (y compris les relev\u00E9s d\u2019imp\u00F4t)
Field.Label.PreferredCommunication.Help=Person's Preferred Method of Correspondence( including tax slips ) from the drop-down list of communication methods. Your system administrator can add a communication method to this drop-down list via the Code Tables page (see "Code Tables" in the C\u00FAram Administration Guide).
Field.Label.PreferredPublicOffice=Bureau pr\u00e9f\u00e9r\u00e9
Field.Label.PreferredPublicOffice.Help=Etablissement public le plus proche de la personne. Pour s\u00e9lectionner l'\u00e9tablissement public le plus proche de la personne, appuyez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner dans la ligne appropri\u00e9e \u00e0 partir de la liste des \u00e9tablissements publics affich\u00e9s.

Cluster.Title.PrimaryAddress=Adresse r\u00e9sidentielle
Cluster.Title.MailingAddress=Adresse postale
Cluster.Description.MailingAddress=Saisissez une adresse postale, si celle-ci est diff\u00e9rente de l'adresse personnelle.

Cluster.Title.PhoneNumber=Num\u00e9ro de t\u00e9l\u00e9phone
Field.Label.PhoneType=Type
Field.Label.PhoneType.Help=Type de num\u00e9ro de t\u00e9l\u00e9phone, par ex. : professionnel ou personnel. Type de num\u00e9ro de t\u00e9l\u00e9phone en relation avec une description cod\u00e9e du num\u00e9ro de t\u00e9l\u00e9phone. Votre administrateur syst\u00e8me peut ajouter un nouveau type de num\u00e9ro de t\u00e9l\u00e9phone via la page Tables de codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.CountryCode=Indicatif International
Field.Label.CountryCode.Help=Code pays du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.AreaCode=Indicatif r\u00e9gional
Field.Label.AreaCode.Help=Indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.Phone=T\u00e9l\u00e9phone
Field.Label.Phone.Help=Num\u00e9ro de t\u00e9l\u00e9phone de la personne.
Field.Label.Extension=Poste
Field.Label.Extension.Help=Poste t\u00e9l\u00e9phonique.

Summary.Person.Basic=Informations de base sur une personne
Summary.Person.Basic.Help=Informations de base sur une personne. Le num\u00e9ro de r\u00e9f\u00e9rence, le nom, le genre sont notamment inclus.
Summary.Person.Date=Informations de date d'une personne
Summary.Person.Date.Help=Informations de date d'une personne. La date de naissance, la date de d\u00e9c\u00e8s, la date d'enregistrement sont notamment incluses.
# END, CR00463142

# GMohan - TASK 7700 - MAILING ADDRESS SAME
Field.Label.MailingAdd=Utiliser l\u00B4adresse r\u00E9sidentielle comme adresse postale

Field.Label.CorrespondenceTrackingNumber=Num\u00e9ro de suivi de la correspondance
