# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
#
# Copyright IBM Corporation 2009, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Nouvelle communication Pro Forma
ActionControl.PrevButton.label=Pr\u00e9c\u00e9dent
ActionControl.PrevButton.label.Help=Retourner \u00e0 la page de s\u00e9lection correspondante
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations saisies sur la page.
ActionControl.Label.SaveAndNew=Enregistrer et cr\u00e9er
ActionControl.Label.SaveAndNew.Help=L'action Enregistrer et cr\u00e9er permet de cr\u00e9er un nouvel enregistrement \u00e0 partir des informations saisies sur la page et de r\u00e9initialiser celle-ci, afin de cr\u00e9er un enregistrement suppl\u00e9mentaire.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page et permet de revenir \u00e0 la page pr\u00e9c\u00e9dente.
Cluster.Title.CommunicationDetails=D\u00e9tails de la communication
Field.Label.PrintNow=Imprimer maintenant
Field.Label.PrintNow.Help=Vous pouvez cocher la case Imprimer maintenant pour imprimer la communication. La communication est imprim\u00e9e sur votre imprimante par d\u00e9faut, pour \u00eatre envoy\u00e9e sous forme de communication papier. Le statut des communications imprim\u00e9es sur papier est "Brouillon". Cela permet de modifier la version imprim\u00e9e. Pour remplacer le statut d'une copie papier par "Envoy\u00e9", vous devez ouvrir la page Modifier une communication Pro Forma et s\u00e9lectionner le statut de communication "Envoy\u00e9".
Cluster.CorrespondentSearch.Description.Help=Si le correspondant ne participe pas au dossier, mais est enregistr\u00e9 sur le syst\u00e8me, veuillez le s\u00e9lectionner ci-dessous. 
Field.Label.CorrespondentSearch=Participant
Field.Label.CorrespondentSearch.Help=Vous pouvez s\u00e9lectionner le correspondant parmi les participants enregistr\u00e9s de l'organisation. Pour s\u00e9lectionner un participant, s\u00e9lectionnez l'\u00e9l\u00e9ment de menu Participant dans le menu d\u00e9roulant et appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre contextuelle Recherche de participant. Entrez les informations requises sur le participant et cliquez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e dans la liste des participants affich\u00e9s.
Field.Label.CaseParticipant=Participant
Field.Label.CaseParticipant.Help=Si vous cr\u00e9ez une communication pro forma qui se rapporte \u00e0 un participant au dossier, vous pouvez s\u00e9lectionner le correspondant de la communication dans la liste d\u00e9roulante des participants au dossier.
Cluster.Title.Correspondent=D\u00e9tails du correspondant
Cluster.ParticipantContact.Description=Si le correspondant participe au dossier, veuillez le s\u00e9lectionner ci-dessous.
Field.Label.CorrespondentType=Type de correspondant
Field.Label.CorrespondentType.Help=Type de correspondant li\u00e9 \u00e0 une description cod\u00e9e des correspondants de communication, par exemple, client, employeur, repr\u00e9sentant. Votre administrateur syst\u00e8me peut ajouter un type de correspondant \u00e0 cette liste via la page Tables de codes (voir "Table de codes" dans le manuel C\u00faram - Guide d'administration).
Cluster.CorrespondentContact.Description=Si le correspondant n'est pas enregistr\u00e9 sur le syst\u00e8me, veuillez renseigner les coordonn\u00e9es ci-dessous.
Field.Label.CorrespondentName=Nom du correspondant
Field.Label.CorrespondentName.Help=Nom du correspondant non enregistr\u00e9.
Field.Label.EmailAddress=E-mail
Field.Label.EmailAddress.Help=Adresse \u00e9lectronique du correspondant non enregistr\u00e9.
Field.Label.CountryCode=Code pays
Field.Label.CountryCode.Help=Indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.AreaCode=Indicatif r\u00e9gional
Field.Label.AreaCode.Help=Indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.Number=Num\u00e9ro de t\u00e9l\u00e9phone
Field.Label.Number.Help=Num\u00e9ro de t\u00e9l\u00e9phone du correspondant non enregistr\u00e9.
Field.Label.Extension=Extension
Field.Label.Extension.Help=Extension du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.Address=Adresse
Field.Label.Address.Help=Adresse postale du correspondant.
Cluster.Title.AssociatedFiles=Fichiers associ\u00e9s
Field.Label.FileLocation=Emplacement du fichier
Field.Label.FileLocation.Help=Emplacement physique d'un fichier associ\u00e9.
Field.Label.DocumentLocation=Emplacement du document
Field.Label.DocumentLocation.Help=Emplacement physique d'un document associ\u00e9. 
Field.Label.FileReference=R\u00e9f\u00e9rence de fichier
Field.Label.FileReference.Help=Informations de r\u00e9f\u00e9rence concernant un fichier associ\u00e9.
Field.Label.DocumentReference=R\u00e9f\u00e9rence de document
Field.Label.DocumentReference.Help=Informations de r\u00e9f\u00e9rence concernant un document associ\u00e9. 
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00406866
Cluster.Title.Comments=Commentaires 
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Comm.communicationCategories.Introduction
# END NON-TRANSLATABLE
