# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un programme. Les programmes peuvent \u00eatre disponibles dans le cadre d'une demande en ligne ou d'un examen. Ils peuvent \u00e9galement \u00eatre associ\u00e9s \u00e0 un formulaire de demande au format PDF.
PageTitle.StaticText=Nouveau produit
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
Cluster.Title.Description=Description
Cluster.Title.IntakeProcessingDetails=D\u00e9tails du processus d'admission
Cluster.Title.CaseProcessingDetails=D\u00e9tails du traitement des dossiers
Cluster.Title.OutcomePlanDetails=D\u00e9tails de plan de r\u00e9sultats
Field.Title.Name=Nom
Field.Title.Name.Help=Nom du programme, par ex., Aide mon\u00e9taire, Assurance-ch\u00f4mage
Field.Title.Reference=R\u00e9f\u00e9rence
Field.Title.Reference.Help=Cet attribut est utilis\u00e9 pour r\u00e9f\u00e9rencer le programme \u00e0 partir de fichiers CERT et de fichiers de mappage de donn\u00e9es.
Field.Title.IntakeSystem=Syst\u00e8me d'admission
Field.Title.IntakeSystem.Help=Syst\u00e8me utilis\u00e9 pour traiter les admissions.
Field.Title.ReopenAvailable=Rouvrir disponible
Field.Title.ReopenAvailable.Help=Indique si l'action Rouvrir est activ\u00e9e dans la liste des programmes d'un dossier de demande pour ce programme sp\u00e9cifique. Si vous cochez l'indicateur, l'action sera activ\u00e9e pour les programmes Refus\u00e9s et Retir\u00e9s de ce type.
Field.Title.ProgramReopened=Programme rouvert
Field.Title.ProgramReopened.Help=Permet \u00e0 l'administrateur de sp\u00e9cifier le flux de travaux qui sera initi\u00e9 lors de la r\u00e9ouverture d'un programme.
 Field.Title.CoverageType=Type de couverture
Field.Title.CoverageType.Help=Permet \u00e0 l'administrateur de sp\u00e9cifier si le type de programme doit \u00eatre filtr\u00e9 \u00e0 partir de la vue lors de l'ajout de nouveaux programmes \u00e0 un dossier de demande.
  Field.Title.CaseProcessingSystem=Syst\u00e8me de traitement de dossier
Field.Title.CaseProcessingSystem.Help=Syst\u00e8me utilis\u00e9 pour effectuer le traitement des dossiers pour ce programme. 
Field.Title.IntegratedCaseStrategy=Strat\u00e9gie de dossier int\u00e9gr\u00e9
Field.Title.IntegratedCaseStrategy.Help=Lorsque l'autorisation du programme aboutit, une distribution de produit est cr\u00e9\u00e9e, et associ\u00e9e \u00e0 un nouveau dossier int\u00e9gr\u00e9 ou un dossier int\u00e9gr\u00e9 existant.
Field.Title.ApplicationCase=Dossier de demande
Field.Title.ApplicationCase.Help=Dossier de demande \u00e0 utiliser pour traiter une demande pour ce programme. 
Field.Title.ClientSelectionStrategy=Strat\u00e9gie de s\u00e9lection des clients
Field.Title.ClientSelectionStrategy.Help=Strat\u00e9gie \u00e0 utiliser lors de l'ajout de clients d'un dossier de demande vers la distribution de produit cr\u00e9\u00e9e suite \u00e0 l'autorisation de ce programme.
Field.Title.CuramCaseType=Type de dossier int\u00e9gr\u00e9 continu
Field.Title.CuramCaseType.Help=Type de dossier int\u00e9gr\u00e9 Curam cr\u00e9\u00e9 en r\u00e9ponse \u00e0 une soumission en ligne si Curam a \u00e9t\u00e9 sp\u00e9cifi\u00e9 en tant que syst\u00e8me de traitement d'\u00e9ligibilit\u00e9.
Field.Title.ClientSelectionRuleset=Ensemble de r\u00e8gles de s\u00e9lection de clients
Field.Title.ClientSelectionRuleset.Help=Ensemble de r\u00e8gles utilis\u00e9 pour s\u00e9lectionner les clients lorsque la strat\u00e9gie de s\u00e9lection de clients est "R\u00e8gles".
Field.Title.ProductDeliveryType=Type de distribution de produit
Field.Title.ProductDeliveryType.Help=Distribution de produit utilis\u00e9e pour effectuer un paiement pour un ou plusieurs clients dans le cadre de ce programme. 
Field.Title.SubmitProductDelivery=Soumettre une distribution de produit 
Field.Title.SubmitProductDelivery.Help=Indique si la distribution de produit cr\u00e9\u00e9e dans le cadre de ce programme doit \u00eatre automatiquement soumise pour approbation.
Field.Title.ClientSelectionOPStrategy=Strat\u00e9gie de s\u00e9lection des clients
Field.Title.ClientSelectionOPStrategy.Help=Strat\u00e9gie \u00e0 utiliser lors de l'ajout de clients d'un dossier de demande vers le plan de r\u00e9sultats cr\u00e9\u00e9 suite \u00e0 l'autorisation de ce programme.
Field.Title.ClientSelectionOPRuleset=Ensemble de r\u00e8gles de s\u00e9lection de clients
Field.Title.ClientSelectionOPRuleset.Help=Ensemble de r\u00e8gles utilis\u00e9 pour s\u00e9lectionner les clients lorsque la strat\u00e9gie de s\u00e9lection de clients est "R\u00e8gles".
Field.Title.OutcomePlanType=Type de plan de r\u00e9sultats
Field.Title.OutcomePlanType.Help=Type de plan de r\u00e9sultats cr\u00e9\u00e9 pour traiter une demande pour ce programme.
Field.Title.OutcomePlanStrategy=Strat\u00e9gie de plan de r\u00e9sultats
Field.Title.OutcomePlanStrategy.Help=Sur l'autorisation de programme r\u00e9ussie, un plan de r\u00e9sultats nouveau ou existant est mis \u00e0 jour pour la distribution du programme. Cette zone permet de d\u00e9terminer le comportement.
Cluster.Title.Timer=Ech\u00e9ancier
Field.Title.DispositionPeriod=D\u00e9lai de r\u00e9alisation
Field.Title.DispositionPeriod.Help=Dur\u00e9e de l'\u00e9ch\u00e9ancier en jours. Cette valeur, ainsi que les zones 'Date de d\u00e9but' et 'Utiliser des jours ouvrables' (et les heures ouvrables configur\u00e9es pour l'organisation), seront utilis\u00e9es pour calculer la date d'expiration de l'\u00e9ch\u00e9ancier. 
Field.Title.WarningDays=Jours d'avertissement
Field.Title.WarningDays.Help=Nombre de jours d'avertissement. L'utilisateur sera averti, entre ce nombre de jours jusqu'\u00e0 l'\u00e9ch\u00e9ance et l'\u00e9ch\u00e9ance elle-m\u00eame, que l'\u00e9ch\u00e9ance de traitement de la demande de programme est imminente. 
Field.Title.ExtensionApproval=Approbation de l'extension obligatoire
Field.Title.ExtensionApproval.Help=Si cette option est d\u00e9finie, une extension d\u00e9finie par un utilisateur doit \u00eatre approuv\u00e9e par un superviseur.
Field.Title.ResumeTimer=Reprendre l'\u00e9ch\u00e9ancier
Field.Title.ResumeTimer.Help=Permet de red\u00e9marrer l'\u00e9ch\u00e9ancier lorsqu'un programme est rouvert.
Field.Title.TimerStart=D\u00e9marrage de l'\u00e9ch\u00e9ancier
Field.Title.TimerStart.Help=Flux de travaux activ\u00e9 au d\u00e9marrage de l'\u00e9ch\u00e9ancier.
Field.Title.DeadlineNotAchieved=Ech\u00e9ance non atteinte
Field.Title.DeadlineNotAchieved.Help=Flux de travaux activ\u00e9 lorsque l'\u00e9ch\u00e9ancier n'est pas atteint. Exemple : le programme n'a pas \u00e9t\u00e9 supprim\u00e9 \u00e0 la date d'expiration.
Field.Title.StartOn=Date de d\u00e9but
Field.Title.StartOn.Help=Indique la date \u00e0 laquelle l'\u00e9ch\u00e9ancier doit d\u00e9marrer, par exemple, \u00e0 la date de demande ou \u00e0 la date d'ajout du programme.
Field.Title.ExtensionAllowed=Extension autoris\u00e9e de la date de fin
Field.Title.ExtensionAllowed.Help=Permet \u00e0 l'utilisateur d'\u00e9tendre l'\u00e9ch\u00e9ancier d'un certain nombre de jours. 
Field.Title.UseBusinessDays=Utiliser des jours ouvrables
Field.Title.UseBusinessDays.Help=Indique que l'\u00e9ch\u00e9ancier ne doit pas \u00eatre d\u00e9cr\u00e9ment\u00e9 durant des jours non ouvrables. Si cette option est d\u00e9finie, le syst\u00e8me doit utiliser les heures du mod\u00e8le de travail de l'organisation pour d\u00e9terminer les jours non ouvrables lors du calcul de la date d'expiration de l'\u00e9ch\u00e9ancier.
Field.Title.ResumeFrom=Reprendre depuis
Field.Title.ResumeFrom.Help=Indique la date \u00e0 laquelle red\u00e9marrer l'\u00e9ch\u00e9ancier. Cette option peut \u00eatre d\u00e9finie \u00e0 la date de r\u00e9ouverture du programme ou \u00e0 la date d'ach\u00e8vement d'origine du programme (date de refus/retrait du programme).
Field.Title.WarningReached=Avertissement atteint
Field.Title.WarningReached.Help=Flux de travaux activ\u00e9 lorsque la p\u00e9riode d'avertissement est atteinte.
