# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Cluster.Title.ProgramDetails=Caract\u00e9ristiques des programmes
Cluster.Title.CaseProcessingSystem=Syst\u00e8me de traitement de dossier
Cluster.Title.Summary=R\u00e9capitulatif des programmes en ligne
Cluster.Title.Description=Description du programme en ligne
Cluster.Title.OnlineApplicationDetails=Demande au bureau local
 Field.Title.Name=Nom
Field.Title.Name.Help=Nom du programme, par ex., Aide mon\u00e9taire, Assurance-ch\u00f4mage
Field.Title.Reference=R\u00e9f\u00e9rence
Field.Title.Reference.Help=Cet attribut est utilis\u00e9 pour r\u00e9f\u00e9rencer le programme \u00e0 partir de fichiers CERT et de fichiers de mappage de donn\u00e9es.
Field.Title.DispositionPeriod=P\u00e9riode de disposition
Field.Title.DispositionPeriod.Help=Nombre de jours apr\u00e8s la date de dossier \u00e0 laquelle la demande doit \u00eatre supprim\u00e9e.
Field.Title.MultipleApplications=Demandes multiples
Field.Title.MultipleApplications.Help=Indicateur permettant de d\u00e9terminer si plusieurs applications pour ce programme peuvent \u00eatre soumises \u00e0 l'agence \u00e0 un instant donn\u00e9, par exemple : un citoyen peut avoir soumis une demande d'aide mon\u00e9taire mais peut, ult\u00e9rieurement, alors que la premi\u00e8re demande est toujours en attente, soumettre une autre demande d'aide mon\u00e9taire (par exemple \u00e0 un autre groupement de logements).
Field.Title.URL=URL plus d'infos
Field.Title.URL.Help=Adresse d'une page Web fournissant plus d'informations sur le programme.
Field.Title.Icon=Ic\u00f4ne
Field.Title.Icon.Help=Nom de la ressource d'application contenant l'ic\u00f4ne \u00e0 afficher sur UA. Les ressources d'application sont d\u00e9finies dans Collecte intelligente d'informations > Ressources d'application.
Field.Title.WarningPeriod=P\u00e9riode d'avertissement
Field.Title.WarningPeriod.Help=Nombre de jours apr\u00e8s la date de dossier, lorsqu'un avertissement doit \u00eatre \u00e9mis en alertant les gestionnaires conseil du fait que la date \u00e0 laquelle la demande doit \u00eatre supprim\u00e9e approche.
Field.Title.ApplyAtLocalOffice=Le citoyen peut faire une demande \u00e0 un bureau local
Field.Title.ApplyAtLocalOffice.Help=Indicateur utilis\u00e9 pour d\u00e9terminer si le Citizen Portal affiche des informations (saisies dans l'attribut localOfficeTextID) \u00e0 un citoyen sur la mani\u00e8re de faire une demande pour ce programme \u00e0 un bureau d'agence locale. Ces informations s'affichent lors de l'ach\u00e8vement sur l'\u00e9cran de la page informant un citoyen des divers moyens de demande pour les programmes fournis par l'agence (en ligne, envoyer un formulaire de demande ou se rendre dans un bureau local).
Field.Title.LocalOfficeDescription=Informations de demande au bureau local
Field.Title.LocalOfficeDescription.Help=Texte qui s'affiche indiquant au citoyen des informations relatives \u00e0 l'ex\u00e9cution d'une demande pour le programme \u00e0 un bureau local. Ce texte s'affiche uniquement si l'attribut localOfficeInd est d\u00e9fini sur true.
Field.Title.EligibilitySystem=Syst\u00e8me d'\u00e9ligibilit\u00e9
Field.Title.EligibilitySystem.Help=Syst\u00e8me qui traite l'\u00e9ligibilit\u00e9 pour le programme, syst\u00e8me Curam ou non-Curam (externe).
Field.Title.CuramCaseType=Type de dossier Curam
Field.Title.CuramCaseType.Help=Type de dossier int\u00e9gr\u00e9 Curam cr\u00e9\u00e9 en r\u00e9ponse \u00e0 une soumission en ligne si Curam a \u00e9t\u00e9 sp\u00e9cifi\u00e9 en tant que syst\u00e8me de traitement d'\u00e9ligibilit\u00e9.
Field.Title.ExternalSystem=Syst\u00e8me externe
Field.Title.ExternalSystem.Help=Une r\u00e9f\u00e9rence \u00e0 l'enregistrement de configuration de syst\u00e8me externe qui repr\u00e9sente le syst\u00e8me externe auquel les applications de ce type de programme doivent \u00eatre envoy\u00e9es si le traitement de l'\u00e9ligibilit\u00e9 est effectu\u00e9 par un syst\u00e8me non-Curam.
Field.Title.Text.PDFForm=Formulaire de demande PDF
ActionControl.Label.Translations=[Langues]
ActionControl.Label.Translations.Help=Vous pouvez cliquer sur le lien Langues pour afficher le texte localis\u00e9 pour la zone indiqu\u00e9e.
