# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de configurer les d\u00e9tails en ligne d'un programme. 
PageTitle.StaticText1=Configurer les d\u00e9tails en ligne
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
Cluster.Title.Details=D\u00e9tails
Cluster.Title.Summary=R\u00e9capitulatif des programmes en ligne
Cluster.Title.Description=Description du programme en ligne
Cluster.Title.OnlineApplicationDetails=Demande au bureau local 
Field.Title.MultipleApplications=Demandes multiples
Field.Title.MultipleApplications.Help=Indicateur permettant de d\u00e9terminer si plusieurs applications pour ce programme peuvent \u00eatre soumises \u00e0 l'agence \u00e0 un instant donn\u00e9, par exemple : un citoyen peut avoir soumis une demande d'aide mon\u00e9taire mais peut, ult\u00e9rieurement, alors que la premi\u00e8re demande est toujours en attente, soumettre une autre demande d'aide mon\u00e9taire (par exemple \u00e0 un autre groupement de logements).
Field.Title.URL=URL plus d'infos
Field.Title.URL.Help=Adresse d'une page Web fournissant plus d'informations sur le programme.
Field.Title.Icon=Ic\u00f4ne
Field.Title.Icon.Help=Nom de la ressource d'application contenant l'ic\u00f4ne \u00e0 afficher sur UA. Les ressources d'application sont d\u00e9finies dans Collecte intelligente d'informations > Ressources d'application.
Field.Title.ApplyAtLocalOffice=Le citoyen peut faire une demande \u00e0 un bureau local
Field.Title.ApplyAtLocalOffice.Help=Indicateur utilis\u00e9 pour d\u00e9terminer si le Citizen Portal affiche des informations (saisies dans l'attribut localOfficeTextID) \u00e0 un citoyen sur la mani\u00e8re de faire une demande pour ce programme \u00e0 un bureau d'agence locale. Ces informations s'affichent lors de l'ach\u00e8vement sur l'\u00e9cran de la page informant un citoyen des divers moyens de demande pour les programmes fournis par l'agence (en ligne, envoyer un formulaire de demande ou se rendre dans un bureau local).
Field.Title.LocalOfficeDescription=Informations de demande au bureau local
Field.Title.LocalOfficeDescription.Help=Texte qui s'affiche indiquant au citoyen des informations relatives \u00e0 l'ex\u00e9cution d'une demande pour le programme \u00e0 un bureau local. Ce texte s'affiche uniquement si l'attribut localOfficeInd est d\u00e9fini sur true.
Field.Title.PDFForm=Formulaire de demande PDF
