# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2004, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=A partir de cette page, vous pouvez modifier une activit\u00e9 r\u00e9currente. Une activit\u00e9 est un \u00e9v\u00e9nement planifi\u00e9 \u00e0 une date et une heure pr\u00e9cises relatif \u00e0 un objet sp\u00e9cifique, tel qu'enregistr\u00e9 sur le syst\u00e8me. Une activit\u00e9 r\u00e9currente est une activit\u00e9 qui se reproduit sur une certaine p\u00e9riode. Notez qu'une activit\u00e9 r\u00e9currente peut \u00eatre planifi\u00e9e pour plusieurs utilisateurs, ainsi que pour des participants enregistr\u00e9s et/ou des parties ext\u00e9rieures non enregistr\u00e9es sur le syst\u00e8me.
PageTitle.StaticText1=Editer l'activit\u00e9 de l'organisation r\u00e9currente
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page et permet de revenir \u00e0 la page pr\u00e9c\u00e9dente.
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Subject=Objet
Field.Label.Subject.Help=Objet de l'activit\u00e9.
Field.Label.Location=Emplacement
Field.Label.Location.Help=Emplacement de l'activit\u00e9. Cette zone est un espace texte libre ; cependant, vous pouvez s\u00e9lectionner un emplacement dans une liste d'emplacements de l'organisation en cliquant sur le bouton Rechercher.
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 de l'activit\u00e9 dans la liste d\u00e9roulante des niveaux de priorit\u00e9, par exemple niveau de priorit\u00e9 \u00e9lev\u00e9e. Votre administrateur syst\u00e8me peut ajouter une nouvelle priorit\u00e9 d'activit\u00e9 via la page Tables de codes (voir "Tables de codes" dans C\u00faram - Guide d'administration).
Cluster.Title.Time=Heure
Field.Label.Start=D\u00e9but
Field.Label.Start.Help=Date et heure de d\u00e9but de l'activit\u00e9.
Field.Label.End=Fin
Field.Label.End.Help=Date et heure de fin de l'activit\u00e9.
Field.Label.AllDay=Toute la journ\u00e9e
Field.Label.AllDay.Help=Cochez cette case si l'activit\u00e9 dure toute la journ\u00e9e.
Field.Label.ShowAs=Afficher en tant que
Field.Label.ShowAs.Help=Type de dur\u00e9e de l'activit\u00e9 li\u00e9 \u00e0 une description cod\u00e9e de la dur\u00e9e de l'activit\u00e9, par exemple : occup\u00e9, provisoire. Si vous s\u00e9lectionnez un type de dur\u00e9e "occup\u00e9", pendant la dur\u00e9e de l'activit\u00e9, les participants de l'activit\u00e9 sont occup\u00e9s, aucune autre activit\u00e9 ne doit donc \u00eatre planifi\u00e9e pour ces participants pendant la dur\u00e9e d'occupation. Votre administrateur syst\u00e8me peut ajouter un nouveau type de dur\u00e9e d'activit\u00e9 via la page Tables de codes (voir "Tables de codes" dans le manuel C\u00faram - Guide d'administration).
Field.Label.IgnoreConflicts=Ignorer les conflits
Field.Label.IgnoreConflicts.Help=Vous pouvez choisir d'ignorer les conflits de temps relatifs \u00e0 d'autres activit\u00e9s planifi\u00e9es au cours de l'heure de d\u00e9but et de fin de cette activit\u00e9.
Field.Label.ChangeAll=Modifier toutes les occurrences
Field.Label.ChangeAll.Help=Cochez cette case si les modifications doivent s'appliquent \u00e0 toutes les occurrences de cette activit\u00e9.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
Cluster.Title.Recurrence=R\u00e9currence de l'activit\u00e9
Field.Label.Frequency=Fr\u00e9quence
Field.Label.Frequency.Help=La fr\u00e9quence de p\u00e9riodicit\u00e9 de l'activit\u00e9 indique la fr\u00e9quence \u00e0 laquelle l'activit\u00e9 se produit. Pour d\u00e9finir cette fr\u00e9quence, appuyez sur le bouton D\u00e9finir un mod\u00e8le de fr\u00e9quence pour ouvrir la fen\u00eatre en incrustation correspondante. Depuis la fen\u00eatre contextuelle D\u00e9finir un mod\u00e8le de fr\u00e9quence, choisissez la fr\u00e9quence de r\u00e9currence, par exemple hebdomadaire, ainsi que le jour de la semaine auquel l'activit\u00e9 se produit, puis cliquez sur le bouton OK qui s'affiche.
Cluster.Title.Duration=D\u00e9lai de r\u00e9alisation de la r\u00e9currence
Field.Label.RecurrenceEnd=Date de fin
Field.Label.RecurrenceEnd.Help=Dans le cadre de la configuration du mod\u00e8le de r\u00e9currence de la fr\u00e9quence de l'activit\u00e9, vous pouvez entrer une date de fin apr\u00e8s laquelle l'activit\u00e9 ne se reproduit plus.
Field.Label.NumOccurrences=Nombre d'occurrences
Field.Label.NumOccurrences.Help=Dans le cadre de la configuration du mod\u00e8le de r\u00e9currence de fr\u00e9quence de l'activit\u00e9, vous pouvez entrer un nombre d'occurrences apr\u00e8s lesquelles l'activit\u00e9 ne se reproduira plus. Par exemple, si vous entrez 3, alors l'activit\u00e9 sera r\u00e9p\u00e9t\u00e9e trois fois en fonction du mod\u00e8le de r\u00e9p\u00e9tition de la fr\u00e9quence.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.Activities
# END NON-TRANSLATABLE
 