# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste de demandes d'approbation de r\u00e9solution. Lorsqu'une r\u00e9solution est soumise pour approbation par un gestionnaire conseil, une demande d'approbation est automatiquement enregistr\u00e9e dans la liste pour la r\u00e9solution. La r\u00e9solution peut alors \u00eatre approuv\u00e9e ou rejet\u00e9e par un superviseur de dossier.
PageTitle.StaticText1=Demandes d'approbation de r\u00e9solutions
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher la demande d'approbation de r\u00e9solution.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier la demande d'approbation de r\u00e9solution.
Container.Label.Action=Action
Container.Separator=\ |\ 
Field.Label.RequestedBy=Demandeur
Field.Label.RequestedBy.Help=Nom de l'utilisateur ayant soumis la demande d'approbation. Vous pouvez afficher la page d'accueil de l'utilisateur en cliquant sur le nom de l'utilisateur.
Field.Label.RequestDate=Date de la demande
Field.Label.RequestDate.Help=Date \u00e0 laquelle la demande d'approbation a \u00e9t\u00e9 effectu\u00e9e.
Field.Label.DecisionMadeBy=D\u00e9cision prise par
Field.Label.DecisionMadeBy.Help=Nom de l'utilisateur ayant pris la d\u00e9cision au sujet de la demande d'approbation. Si la d\u00e9cision a \u00e9t\u00e9 prise automatiquement, ce champ est d\u00e9fini sur "Utilisateur syst\u00e8me". Vous pouvez afficher la page d'accueil de l'utilisateur en cliquant sur le nom de l'utilisateur.
Field.Label.DecisionDate=Date de la d\u00e9cision
Field.Label.DecisionDate.Help=Date \u00e0 laquelle la d\u00e9cision a \u00e9t\u00e9 prise.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut de la demande d'approbation, par exemple "Soumis", "Approuv\u00e9" ou "Rejet\u00e9".
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Issue.ViewingTheListOfApprovalRequests
# END NON-TRANSLATABLE
