# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails d'un contrat. Un contrat de dossier int\u00e9gr\u00e9 est un contrat entre l'organisation et un membre d'un dossier int\u00e9gr\u00e9 pour garantir l'ex\u00e9cution de toutes les t\u00e2ches et responsabilit\u00e9s de ce membre.
PageTitle.StaticText1=Afficher les d\u00e9tails du contrat
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Vous pouvez appuyer sur le bouton Editer pour modifier les informations affich\u00e9es.
ActionControl.Label.AddTask=Ajouter une t\u00e2che
ActionControl.Label.AddTask.Help=Appuyez sur le bouton Ajouter une t\u00e2che pour ajouter une nouvelle t\u00e2che qui doit \u00eatre effectu\u00e9e par le client dans le cadre du contrat.
ActionControl.Label.PrintContract=Imprimer le contrat
ActionControl.Label.PrintContract.Help=Appuyez sur le bouton Imprimer le contrat pour imprimer le contrat.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer le contrat.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Client=Client
Field.Label.Client.Help=Nom du membre de dossier pour lequel le contrat s'applique. Notez que vous pouvez acc\u00e9der \u00e0 la page d'accueil du membre de dossier en cliquant sur son nom.
Field.Label.From=Effectif \u00e0 partir du
Field.Label.From.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle les d\u00e9tails du contrat sont valides. Si vous ajoutez des t\u00e2ches au contrat, le syst\u00e8me recherche celles relatives \u00e0 ce membre au cours de cette p\u00e9riode.
Field.Label.ContractType=Type de contrat
Field.Label.ContractType.Help=Type de contrat, par exemple, contrat de dossier.
Field.Label.ContractDate=Date du contrat
Field.Label.ContractDate.Help=Date \u00e0 laquelle le contrat s'applique au membre du dossier. Par d\u00e9faut, cette date est celle \u00e0 laquelle le contrat est int\u00e9gr\u00e9 dans le syst\u00e8me.
Field.Label.To=Au
Field.Label.To.Help=Date de fin de la p\u00e9riode pendant laquelle les d\u00e9tails du contrat sont valides. Si vous ajoutez des t\u00e2ches au contrat, le syst\u00e8me recherche celles relatives \u00e0 ce membre au cours de cette p\u00e9riode.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
List.Title.ContractTasks=T\u00e2ches du contrat
Field.Label.TaskID=ID de t\u00e2che
Field.Label.TaskID.Help=Num\u00e9ro d'ID de t\u00e2che.
Field.Label.Description=Description
Field.Label.Description.Help=Description de la pi\u00e8ce jointe.
Field.Label.DueDate=Date d'\u00e9ch\u00e9ance
Field.Label.DueDate.Help=Date et heure \u00e0 laquelle la t\u00e2che doit \u00eatre termin\u00e9e.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Contracts
# END NON-TRANSLATABLE
