# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un contrat entre l'organisation et un membre d'un dossier int\u00e9gr\u00e9. Les contrats sont cr\u00e9\u00e9s pour garantir que toutes les t\u00e2ches et responsabilit\u00e9s de ce membre sont ex\u00e9cut\u00e9es. 
PageTitle.StaticText1=Nouveau contrat
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
ActionControl.Label.SaveAndAddTask=Enregistrer et ajouter une t\u00e2che
ActionControl.Label.SaveAndAddTask.Help=Vous pouvez appuyer sur le bouton Enregistrer et ajouter une t\u00e2che pour enregistrer les informations du contrat et ajouter une ou plusieurs t\u00e2ches au contrat. Sur la page Ajouter des t\u00e2ches de contrat, s\u00e9lectionnez des t\u00e2ches dans la liste des t\u00e2ches couvertes par le nouveau contrat. Les t\u00e2ches affich\u00e9es sont les t\u00e2ches concernant le membre du dossier int\u00e9gr\u00e9 auquel le contrat s'applique. Les t\u00e2ches que vous avez s\u00e9lectionn\u00e9es apparaissent sur le contrat imprim\u00e9.
Field.Label.ClientName=Membre du dossier
Field.Label.ClientName.Help=Nom du membre de dossier pour lequel le contrat s'applique. Il s'agit de la personne qui sera responsable du respect des conditions du contrat, y compris les t\u00e2ches ajout\u00e9es au contrat, afin de profiter des avantages de l'organisation.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode durant laquelle le contrat est actif. Lors de l'ajout de t\u00e2ches au contrat, le syst\u00e8me recherche des t\u00e2ches relatives au membre du dossier au cours de cette p\u00e9riode. la date de d\u00e9but par d\u00e9faut est la date actuelle du syst\u00e8me.
Field.Label.ContractType=Type de contrat
Field.Label.ContractType.Help=Type de contrat, par exemple, contrat de dossier.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode pendant laquelle le contrat est actif. Lors de l'ajout de t\u00e2ches au contrat, le syst\u00e8me recherche des t\u00e2ches relatives au membre du dossier au cours de cette p\u00e9riode. La date de fin par d\u00e9faut est la date actuelle du syst\u00e8me.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Contracts
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.ContractDetails=Contract Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.ContractDetails.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
