# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet d'\u00e9diter une ressource d'application. Le magasin de ressources est une nouvelle zone de la base de donn\u00e9es d'infrastructure, utilis\u00e9e pour stocker les ressources employ\u00e9es dans une application active. Les ressources peuvent \u00eatre de tout type, mais les plus courants utilis\u00e9s par IEG sont les images et les ressources de fichier de propri\u00e9t\u00e9s.
PageTitle.StaticText1=Editer le ressource d'application
Field.Title.Name=Nom
Field.Title.Name.Help=Il s'agit du nom unique de la ressource qui peut \u00eatre utilis\u00e9 dans un script IEG pour y faire r\u00e9f\u00e9rence. Selon le type de ressource, une convention de d\u00e9nomination peut \u00eatre appliqu\u00e9e pour une utilisation dans un script IEG.
Field.Title.ContentType=Type de contenu
Field.Title.ContentType.Help=Lors de l'ex\u00e9cution d'une ressource dans un navigateur Web, un type de contenu est requis pour indiquer au navigateur comment g\u00e9rer la ressource. Les types de contenu les plus courants utilis\u00e9s dans un script IEG seraient image/png pour une image PNG et text/plain comme pour un fichier de propri\u00e9t\u00e9s.
Field.Title.ContentDisposition=Disposition du contenu
Field.Title.ContentDisposition.Help=Disposition du contenu de la ressource. Dans sa plus basique forme, cela peut \u00eatre consid\u00e9r\u00e9 comme \u00e9tant le nom de fichier sugg\u00e9r\u00e9 pour la ressource si elle est utilis\u00e9e comme une pi\u00e8ce jointe. Ce champ peut \u00eatre laiss\u00e9e vide si elle n'est pas obligatoire, mais il est recommand\u00e9 de la d\u00e9finir en fonction du nom de fichier d'origine de la ressource.
Field.Title.Content=Contenu
Field.Title.Content.Help=Contenu de la ressource. Donn\u00e9es binaires. Si la ressource est une ressource texte, les donn\u00e9es binaires sont interpr\u00e9t\u00e9s en fonction du jeu de caract\u00e8res d'encodage d\u00e9fini en tant que param\u00e8tre \u00e0 la valeur du champ de type de contenu. Si aucun encodage n'est sp\u00e9cifi\u00e9, l'encodage UTF-8 sera utilis\u00e9.
Field.Title.NewContent=Nouveau contenu
Field.Title.NewContent.Help=Contenu utilis\u00e9 pour la modification de l'enregistrement de ressource. Donn\u00e9es binaires. Si la ressource est une ressource texte, les donn\u00e9es binaires sont interpr\u00e9t\u00e9s en fonction du jeu de caract\u00e8res d'encodage d\u00e9fini en tant que param\u00e8tre \u00e0 la valeur du champ de type de contenu. Si aucun encodage n'est sp\u00e9cifi\u00e9, l'encodage UTF-8 sera utilis\u00e9.
Field.Title.Locale=Environnement local
Field.Title.Locale.Help=Environnement local de la ressource. Seules les ressources avec les environnements locaux pour lesquels la demande a \u00e9t\u00e9 configur\u00e9e, ou qui agissent comme param\u00e8tres r\u00e9gionaux de secours pour les param\u00e8tres r\u00e9gionaux de la demande sont utilis\u00e9es. Si l'environnement local est vide, la ressource peut \u00eatre utilis\u00e9e en tant que r\u00e9tromigration si une ressource pour un environnement local sp\u00e9cifique ne peut pas \u00eatre trouv\u00e9e.
Field.Title.Category=Cat\u00e9gorie
Field.Title.Category.Help=Cat\u00e9gorie de la ressource, par exemple image, css, propri\u00e9t\u00e9. Utile pour rechercher une fonctionnalit\u00e9.
Field.Title.Internal=Interne
Field.Title.Internal.Help=Ceci indique si la ressource est destin\u00e9e \u00e0 un usage interne uniquement et ne doit jamais \u00eatre ex\u00e9cut\u00e9e dans le navigateur Web.
Field.Title.Description=Description
Field.Title.Description.Help=Description de la ressource d'application.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer permet de mettre \u00e0 jour l'enregistrement \u00e0 l'aide des informations saisies sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
