# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2017. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.title=Ressources d'application
Help.PageDescription=Cette page r\u00e9pertorie les ressources d'application du syst\u00e8me. Le magasin de ressources est une nouvelle zone de la base de donn\u00e9es d'infrastructure, utilis\u00e9e pour stocker les ressources employ\u00e9es dans une application active. Les ressources peuvent \u00eatre de tout type, mais les plus courants utilis\u00e9s par IEG sont les images et les ressources de fichier de propri\u00e9t\u00e9s.
Cluster.Filter.Title=Crit\u00e8res de filtrage
ActionControl.Label.AddResource=Ajouter une ressource
ActionControl.Label.AddResource.Help=Cliquez sur le lien Ajouter une ressource pour ajouter une ressource d'application.
ActionControl.Label.Publish=Publier
ActionControl.Label.Publish.Help=Cliquez sur le lien Publier pour publier les changements apport\u00e9s.
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Cliquez sur le bouton Rechercher pour rechercher les ressources bas\u00e9es  sur la cat\u00e9gorie sp\u00e9cifi\u00e9e.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le bouton Editer pour modifier les d\u00e9tails d'un enregistrement de ressource d'application.
ActionControl.Label.Remove=Supprimer
ActionControl.Label.Remove.Help=Cliquez sur le bouton Supprimer pour supprimer l'enregistrement de ressource d'application.
ActionControl.Label.Export=T\u00e9l\u00e9charger
ActionControl.Label.Export.Help=Cliquez sur ce bouton pour t\u00e9l\u00e9charger vers l'aval  les d\u00e9tails d'un enregistrement de ressource d'application.
Field.Label.Category=Cat\u00e9gorie
Field.Label.Category.Help=S\u00e9lectionnez une cat\u00e9gorie \u00e0 utiliser comme crit\u00e8re de recherche.
Field.Title.Name=Nom
Field.Title.Name.Help=Nom de la ressource d'application. Ceci est ind\u00e9pendant de l'environnement local et du nom du fichier et fournit un nom logique pour une ressource  valide pour tous les environnements locaux.
Field.Title.Locale=Environnement local
Field.Title.Locale.Help=Environnement local de la ressource. Seules les ressources avec les environnements locaux pour lesquels la demande a \u00e9t\u00e9 configur\u00e9e, ou qui agissent comme param\u00e8tres r\u00e9gionaux de secours pour les param\u00e8tres r\u00e9gionaux de la demande sont utilis\u00e9es. Si l'environnement local est vide, la ressource peut \u00eatre utilis\u00e9e en tant que r\u00e9tromigration si une ressource pour un environnement local sp\u00e9cifique ne peut pas \u00eatre trouv\u00e9e.
Field.Title.ContentType=Type de contenu
Field.Title.ContentType.Help=Type de contenu (type MIME) de la ressource. Il identifie comment le contenu de la ressource binaire doit \u00eatre interpr\u00e9t\u00e9.
