# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page d\u00e9crit la section Editeur de r\u00e8gles
section.title.ruleseditor=Editeur de r\u00e8gles
section.title.ruleseditor.Help=Editeur de r\u00e8gles
section.description.ruleseditor=Section Editeur de r\u00e8gles
section.description.ruleseditor.Help=Section Editeur de r\u00e8gles
page.title.eligibilityruleset.Help= Un ensemble de r\u00e8gles d'\u00e9ligibilit\u00e9 est une organisation hi\u00e9rarchique d'objets imbriqu\u00e9s de types diff\u00e9rents. Il d\u00e9finit l'ensemble de r\u00e8gles pour une p\u00e9riode et un produit donn\u00e9s et agit lui-m\u00eame en qualit\u00e9 de racine de la hi\u00e9rarchie. Plusieurs autres objets, tels que des groupes de listes de r\u00e8gles, des groupes de r\u00e8gles, des groupes de listes d'objectifs, des groupes d'objectifs, des allocations d'\u00e9l\u00e9ment de donn\u00e9es, des r\u00e8gles, des liens d'ensembles de sous-r\u00e8gles, avec diff\u00e9rentes combinaisons sont plac\u00e9s au niveau suivant.
page.title.rulesdataobjs.Help=Les objets de donn\u00e9es des r\u00e8gles sont des st\u00e9r\u00e9otypes UML. Les \u00e9l\u00e9ments de donn\u00e9es connexes sont regroup\u00e9s en tant que cr\u00e9neaux dans les objets de donn\u00e9es de r\u00e8gles. Les attributs de la plupart des objets de donn\u00e9es de r\u00e8gles sont mod\u00e9lis\u00e9s en fonction de la logique m\u00e9tier des cat\u00e9gories d'aide sociale, par exemple, les d\u00e9tails de dossier, les d\u00e9tails d\u00e9mographiques, les d\u00e9tails de cotisation, les d\u00e9tails de moyens, les d\u00e9tails de d\u00e9pendance et les d\u00e9tails d'emploi. Les attributs de ces objets de donn\u00e9es de r\u00e8gles sont renseign\u00e9s et lus par le moteur de r\u00e8gles pendant le traitement.
page.title.subrulesets.Help=Les ensembles de sous-r\u00e8gles sont identiques aux ensembles de r\u00e8gles d'\u00e9ligibilit\u00e9. Ils sont d\u00e9finis de mani\u00e8re ind\u00e9pendante \u00e0 l'aide d'un nom et d'un ID d'ensemble de r\u00e8gles uniques. Pour \u00e9viter la r\u00e9plication, ils peuvent \u00eatre appel\u00e9s plusieurs fois \u00e0 partir de plusieurs ensembles de r\u00e8gles d'\u00e9ligibilit\u00e9.
page.title.wrkallocruleset.Help=Les ensembles de r\u00e8gles d'allocation de travail sont identiques aux ensembles de r\u00e8gles d'\u00e9ligibilit\u00e9 si ce n'est qu'ils d\u00e9finissent des r\u00e8gles permettant de d\u00e9terminer la proc\u00e9dure d'allocation des t\u00e2ches.
