# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012,2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
ActionControl.Label.IntakeDetails=D\u00e9tails
ActionControl.Label.IntakeDetails.Help=D\u00e9tails de la demande interne.
ActionControl.Label.Programs=Programmes
ActionControl.Label.Programs.Help=Liste des programmes actifs associ\u00e9s \u00e0 la demande en ligne.
Field.Title.ApplicationScript=Script de question
Field.Title.ApplicationScript.Help=Script IEG utilis\u00e9 pour capturer les donn\u00e9es requises pour la demande.
Field.Title.Schema=Sch\u00e9ma
Field.Title.Schema.Help=Nom du sch\u00e9ma de magasin de donn\u00e9es utilis\u00e9 par le script d'admission et de soumission pour capturer des donn\u00e9es.
Field.Title.SubmissionScript=Script de soumission
Field.Title.SubmissionScript.Help=Script IEG qui permet \u00e0 la demande d'admission de capturer des informations de citoyen d'une fa\u00e7on personnalis\u00e9e, par exemple signature \u00e9lectronique, rendez-vous planifi\u00e9.
Field.Title.SubmitOnCompletion=Soumettre lors de l'ach\u00e8vement uniquement
Field.Title.SubmitOnCompletion.Help=Cet indicateur d\u00e9termine si le citoyen peut soumettre la demande \u00e0 l'agence depuis Citizen Portal avant d'ex\u00e9cuter le script d'admission. S'il est d\u00e9fini sur false, le citoyen a l'option d'envoyer la demande \u00e0 l'agence \u00e0 n'importe quel moment lorsqu'il quitte le script d'admission. Sinon, le citoyen ne peut soumettre la demande \u00e0 l'agence qu'apr\u00e8s l'ach\u00e8vement du script.
Field.Title.ClientRegistration=Enregistrement de client
Field.Title.ClientRegistration.Help=D\u00e9termine si les clients de l'application sont enregistr\u00e9s en tant que candidats ou personnes. Si cette zone n'est pas d\u00e9finie, la variable d'environnement "curam.intake.registerAsProspect" est utilis\u00e9e pour d\u00e9terminer si les clients sont enregistr\u00e9s en tant que personnes ou s'ils s'ont enregistr\u00e9s en tant que candidats.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=WorkspaceServices.IntakeApplicationType
# END NON-TRANSLATABLE
