# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de fusionner une ou plusieurs preuves de relation \u00e0 partir d'un enregistrement en double dans l'enregistrement ma\u00eetre. Un enregistrement ma\u00eetre est l'enregistrement valide \u00e0 utiliser par le traitement du dossier. Si l'organisation enregistre la m\u00eame personne plus d'une fois, toute information conflictuelle ou suppl\u00e9mentaire peut \u00eatre fusionn\u00e9e \u00e0 partir de l'enregistrement en double \u00e0 l'enregistrement ma\u00eetre tel selon le besoin. Par exemple, si deux preuves de relation existent sur l'enregistrement ma\u00eetre et si une ou plusieurs preuves suppl\u00e9mentaires de relation \u00e0 jour existent dans l'enregistrement en double, vous pouvez s\u00e9lectionner les preuves suppl\u00e9mentaires de relation et les fusionner avec l'enregistrement ma\u00eetre. Cette op\u00e9ration permet essentiellement de copier les preuves suppl\u00e9mentaires de relation dans l'enregistrement ma\u00eetre.
PageTitle.StaticText1=Fusion des doublons
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations saisies sur la page.
List.Title.Relationships=Relation
List.Title.MergeRelationships=Fusionner les relations
List.Description.MergeRelationships=Veuillez s\u00e9lectionner les preuves de relation que vous souhaitez conserver de la personne en double
Field.Label.Relationship=Relation
Field.Label.Relationship.Help=D\u00e9tails r\u00e9capitulatifs des preuves de relation du participant.
Field.Label.Source=Source
Field.Label.Source.Help=Description du dossier source des preuves.
Field.Label.Period=P\u00e9riode
Field.Label.Period.Help=P\u00e9riode des preuves de participant.
Field.Label.Updates=Mises \u00e0 jour
Field.Label.Updates.Help=Nombre de mises \u00e0 jour r\u00e9alis\u00e9es sur les preuves.
Field.Label.LatestActivity=Derni\u00e8re activit\u00e9
Field.Label.LatestActivity.Help=Derni\u00e8re activit\u00e9 sur les preuves.
 # START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.MergingDuplicate
# END NON-TRANSLATABLE
