# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de fusionner une ou plusieurs preuves d'adresse \u00e9lectronique \u00e0 partir d'un enregistrement en double dans l'enregistrement ma\u00eetre. Un enregistrement ma\u00eetre est l'enregistrement valide \u00e0 utiliser par le traitement du dossier. Si l'organisation enregistre la m\u00eame personne plus d'une fois, toute information conflictuelle ou suppl\u00e9mentaire peut \u00eatre fusionn\u00e9e \u00e0 partir de l'enregistrement en double \u00e0 l'enregistrement ma\u00eetre tel selon le besoin. Par exemple, si deux adresses \u00e9lectroniques existent sur l'enregistrement ma\u00eetre et une adresse \u00e9lectronique suppl\u00e9mentaire ou plus \u00e0 jour existe dans l'enregistrement en double, vous pouvez s\u00e9lectionner l'adresse \u00e9lectronique suppl\u00e9mentaire et la fusionner avec l'enregistrement ma\u00eetre. Cela copie essentiellement l'adresse \u00e9lectronique suppl\u00e9mentaire \u00e0 l'enregistrement ma\u00eetre.
PageTitle.StaticText1=Fusion des doublons
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations saisies sur la page.
Field.Label.EmailAddress=Adresse \u00e9lectronique
Field.Label.EmailAddress.Help=D\u00e9tails r\u00e9capitulatifs des preuves d'adresse \u00e9lectronique du participant.
Field.Label.Source=Source
Field.Label.Source.Help=Description du dossier source des preuves.
Field.Label.Period=P\u00e9riode
Field.Label.Period.Help=P\u00e9riode des preuves de participant.
Field.Label.Updates=Mises \u00e0 jour
Field.Label.Updates.Help=Nombre de mises \u00e0 jour r\u00e9alis\u00e9es sur les preuves.
Field.Label.LatestActivity=Derni\u00e8re activit\u00e9
Field.Label.LatestActivity.Help=Derni\u00e8re activit\u00e9 sur les preuves.
 List.Title.EmailAddresses=Adresses \u00e9lectroniques
List.Title.MergeEmailAddresses=Fusionner les adresses \u00e9lectroniques
List.Description.MergeEmailAddresses=Veuillez s\u00e9lectionner les adresses \u00e9lectroniques que vous souhaitez conserver de la personne en double
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.MergingDuplicate
# END NON-TRANSLATABLE
