# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des dossiers en signet. Les utilisateurs peuvent ajouter un signet aux dossiers qui ont un int\u00e9r\u00eat particulier. Une liste des dossiers en signet est automatiquement conserv\u00e9e. Les utilisateurs peuvent ajouter et retirer des dossiers \u00e0 partir de cette liste.
PageTitle.StaticText1=Mes \u00e9l\u00e9ments d'int\u00e9r\u00eat
ActionControl.Label.RemoveBookmark=Retirer de Mes favoris
ActionControl.Label.RemoveBookmark.Help=Cliquez sur le bouton Retirer de Mes \u00e9l\u00e9ments d'int\u00e9r\u00eat pour retirer un signet du dossier.
Field.Label.CaseReference=R\u00e9f\u00e9rence de dossier
Field.Label.CaseReference.Help=Num\u00e9ro de r\u00e9f\u00e9rence de dossier. Si le syst\u00e8me reconna\u00eet le num\u00e9ro de r\u00e9f\u00e9rence du dossier entr\u00e9 dans la zone R\u00e9f\u00e9rence du dossier, celui-ci s'affiche dans le panneau des d\u00e9tails du dossier. Vous pouvez afficher la page d'accueil du dossier en cliquant sur le num\u00e9ro de r\u00e9f\u00e9rence.
Field.Label.Type=Type
Field.Label.Type.Help=Type de dossier, par exemple, livraison de produit, responsabilit\u00e9.
Field.Label.PrimaryClient=Client principal
Field.Label.PrimaryClient.Help=Client principal du dossier.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but du dossier. Cette date de d\u00e9but d\u00e9pend de la preuve associ\u00e9e au produit r\u00e9gissant le dossier. Par exemple, la date de d\u00e9but pour un dossier de prestation maladie serait la date o\u00f9 le client principal est tomb\u00e9 malade.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut du dossier d\u00e9pend du traitement du dossier. Par exemple, un statut peut \u00eatre ouvert, actif ou ferm\u00e9.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Bookmarks
# END NON-TRANSLATABLE
