# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier les d\u00e9tails relatifs \u00e0 une retenue Une retenue de tiers correspond \u00e0 un montant d\u00e9duit du versement de prestation d'une personne afin de rembourser des charges, des frais ou des dettes dus \u00e0 un tiers enregistr\u00e9 en tant que participant dans le syst\u00e8me. Par exemple, une partie du versement de prestation d'une personne peut \u00eatre pay\u00e9e \u00e0 un fournisseur d'\u00e9lectricit\u00e9 enregistr\u00e9. Les retenues de tiers peuvent \u00eatre bas\u00e9es sur un montant fixe ou un montant variable. Un montant fixe correspond \u00e0 un montant d\u00e9fini d\u00e9duit du versement de prestation d'une personne, tandis qu'un montant variable correspond \u00e0 un pourcentage d'un montant.
PageTitle.Title=Editer une retenue
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de la retenue, par exemple, "essence", "imp\u00f4ts locaux", "FRM".
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 de la retenue. Toutes les retenues sont class\u00e9es par ordre d'importance. La priorit\u00e9 de retenue d\u00e9finit l'ordre dans lequel les retenues sont effectu\u00e9es lorsque des versements sont g\u00e9n\u00e9r\u00e9s pour le dossier. Vous pouvez attribuer automatiquement la prochaine priorit\u00e9 disponible pour la retenue \u00e0 l'aide du champ Attribuer la prochaine priorit\u00e9, ci-dessous.
Field.Label.AssignNextPriorityInd=Attribuer la priorit\u00e9 suivante
Field.Label.AssignNextPriorityInd.Help=Si vous souhaitez attribuer automatiquement la prochaine priorit\u00e9 de retenue, cochez la case Attribuer la prochaine priorit\u00e9. Le syst\u00e8me attribuera automatiquement la prochaine priorit\u00e9 de retenue.
Field.Label.PreventOverlappingInd=Emp\u00eacher le chevauchement
Field.Label.PreventOverlappingInd.Help=S'il est possible d'appliquer des retenues se chevauchant.
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
