# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2011, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails du type de retenue. Les types de d\u00e9duction sont utilis\u00e9s dans la cr\u00e9ation des d\u00e9ductions dans les dossiers. Afin de cr\u00e9er une d\u00e9duction sur un dossier, la d\u00e9duction doit \u00eatre d'abord configur\u00e9e en tant que partie du syst\u00e8me d'administration.
Field.Label.Category=Cat\u00e9gorie
Field.Label.Category.Help=Cat\u00e9gorie dont fait partie la retenue, par exemple, "appliqu\u00e9e", "tierce" ou "non appliqu\u00e9e".
Cluster.Title.FinancialDetails= D\u00e9tails financiers
Field.Label.MaxDeductionAmount=Montant max. de la retenue
Field.Label.MaxDeductionAmount.Help=Montant maximum de la d\u00e9duction. Si cette d\u00e9duction est bas\u00e9e sur un montant fixe, il s'agit du montant maximum pouvant \u00eatre d\u00e9fini lors de la cr\u00e9ation de ce type de d\u00e9duction de dossier. Par exemple, si le montant maximum est d\u00e9fini sur 50 dollars, une d\u00e9duction ne peut pas \u00eatre cr\u00e9\u00e9e pour un montant sup\u00e9rieur \u00e0 50 dollars. Si cette d\u00e9duction est bas\u00e9e sur un pourcentage, il s'agit du montant maximum par rapport auquel la d\u00e9duction bas\u00e9e sur un pourcentage peut \u00eatre \u00e9valu\u00e9e lors du traitement du paiement.
Field.Label.DefaultAmount=Montant par d\u00e9faut
Field.Label.DefaultAmount.Help=Taux mon\u00e9taire standard de la d\u00e9duction.  Par exemple, si vous d\u00e9finissez le montant par d\u00e9faut sur 20, le taux standard autoris\u00e9 pour ce type de d\u00e9duction est alors de 20 dollars.
Field.Label.MaxDeductionPercentage=Pourcentage max. de la retenue
Field.Label.MaxDeductionPercentage.Help=Pourcentage maximum de la d\u00e9duction. Il s'agit du pourcentage maximum pouvant \u00eatre saisi lors de la cr\u00e9ation d'une d\u00e9duction bas\u00e9e sur un pourcentage de dossier pour ce type de d\u00e9duction. Par exemple, si le pourcentage maximum est d\u00e9fini sur 5, le pourcentage maximum pouvant \u00eatre d\u00e9duit \u00e0 partir d'un paiement de prestations ne peut pas d\u00e9passer 5 % de cette prestation.
Field.Label.DefaultPercentage=Pourcentage par d\u00e9faut
Field.Label.DefaultPercentage.Help=Pourcentage par d\u00e9faut d\u00e9duit du paiement de prestations. Par exemple, si le pourcentage par d\u00e9faut est d\u00e9fini sur 20, le pourcentage standard qui sera d\u00e9duit du paiement de prestations total pour ce type de d\u00e9duction est de 20 %. 
Field.Label.MinDeductionAmount=Montant min. de la retenue
Field.Label.MinDeductionAmount.Help=Si cette d\u00e9duction est bas\u00e9e sur un montant fixe, il s'agit du montant minimum pouvant \u00eatre d\u00e9fini lors de la cr\u00e9ation de ce type de d\u00e9duction de dossier. Pour les d\u00e9ductions bas\u00e9es sur un pourcentage, il s'agit du montant minimum par rapport auquel une d\u00e9duction bas\u00e9e sur un pourcentage peut \u00eatre \u00e9valu\u00e9e lors du traitement du paiement. Par exemple, si le montant minimum est d\u00e9fini sur 30, une d\u00e9duction de ce type ne peut pas \u00eatre cr\u00e9\u00e9e pour un montant inf\u00e9rieur \u00e0 30 dollars.
Field.Label.ActionType=Type d'action
Field.Label.ActionType.Help=Ce champ affiche l'action effectu\u00e9e par le syst\u00e8me si le montant restant du paiement de prestations est insuffisant pour traiter le montant total de la retenue. Si la retenue n'est pas autoris\u00e9e, l'action est "Ne rien d\u00e9duire". Si la soustraction d'une partie de la retenue du montant de la prestation disponible est effectu\u00e9e, l'action est "D\u00e9duire le reste".
Field.Label.PreventOverlappingInd=Emp\u00eacher le chevauchement
Field.Label.PreventOverlappingInd.Help=S'il est possible d'appliquer des d\u00e9ductions se chevauchant.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# BEGIN, CR00416277, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00416277
