# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une ressource. Les ressources sont les actifs physiques de l'organisation. Ces actifs peuvent mis \u00e0 disposition d'une ou de plusieurs unit\u00e9s d'organisation. Les exemples de ressources incluent les imprimantes, les projecteurs et les salles de conf\u00e9rence.
PageTitle.StaticText1=Nouvelle ressource
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de la ressource.
Field.Label.TypeCode=Type
Field.Label.TypeCode.Help=Type de la ressource, par exemple, "Imprimante" ou "Photocopieur". Le type de ressource est li\u00e9 \u00e0 une description cod\u00e9e de la ressource. Votre organisation a choisi les types de documents que l'organisation consid\u00e8re comme \u00e9tant une ressource. Votre administrateur syst\u00e8me peut ajouter un type de ressource via les codes (voir "Tables de codes" dans le guide d'administration C\u00faram ).
Field.Label.Location.Help=Emplacement de la ressource. Pour s\u00e9lectionner un emplacement parmi les emplacements de l'organisation, appuyez sur le bouton Rechercher fourni pour ouvrir la fen\u00eatre contextuelle Emplacements. Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des lieux qui s'affiche. Si la ressource a un nouveau emplacement, vous devez d'abord entrer l'emplacement avant de pouvoir configurer la nouvelle ressource.
Field.Label.DataField=Param\u00e8tres
Field.Label.DataField.Help=Un param\u00e8tre ressource peut \u00eatre une adresse technique, par exemple, l'adresse r\u00e9seau pour une imprimante. Un param\u00e8tre peut \u00eatre \u00e9galement le code s\u00e9rie d'un t\u00e9l\u00e9phone mobile. Cette option est suppos\u00e9e varier selon le type de ressource.
Cluster.Title.Description=Commentaires
Cluster.Title.Description.Help=Description en texte libre de la ressource.
Field.Label.Apply=Appliquer aux sous-emplacements
Field.Label.Apply.Help=Indique si la ressource doit \u00eatre appliqu\u00e9e \u00e0 tous les sous-emplacements de cet emplacement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.Resources
# END NON-TRANSLATABLE
