# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste de tous les mod\u00e8les de distribution qui ont \u00e9t\u00e9 utilis\u00e9s par le produit. Un mod\u00e8le de distribution est utilis\u00e9 d\u00e8s le premier jour o\u00f9 il est mis en \u0153uvre jusqu'au jour o\u00f9 il est remplac\u00e9 par un autre mod\u00e8le de distribution. Chaque mod\u00e8le de distribution affiche une date qui indique le d\u00e9but de la p\u00e9riode pendant laquelle il a \u00e9t\u00e9 utilis\u00e9 pour le produit.
PageTitle.StaticText1=Mod\u00e8les de distribution
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Appuyez sur le bouton Nouveau pour cr\u00e9er un nouveau mod\u00e8le de distribution.
Container.Separator=\ |\ 
Container.Label.Action=Action
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher de la ligne ad\u00e9quate pour afficher l'enregistrement de mod\u00e8le de distribution.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer de la ligne ad\u00e9quate pour modifier l'enregistrement de mod\u00e8le de distribution.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du mod\u00e8le de distribution. Ces mod\u00e8les de distribution sont ajout\u00e9s au produit r\u00e9gissant le dossier par un administrateur technique.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode pendant laquelle le mod\u00e8le de distribution est effectif.
Field.Label.StartDate=Effectif \u00e0 partir du
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle le mod\u00e8le de distribution est effectif.
Field.Label.Nominee=Candidat
Field.Label.Nominee.Help=Nom du candidat recevant l'article de ligne financi\u00e8re. Chaque article de ligne financi\u00e8re est associ\u00e9 \u00e0 un composant financier unique.
ActionControl.Label.NewTask=Nouvelle t\u00e2che
ActionControl.Label.NewTask.Help=L'action Nouvelle t\u00e2che fournit un raccourci pour la cr\u00e9ation d'une t\u00e2che.
ActionControl.Label.NewActivity=Nouvelle activit\u00e9
ActionControl.Label.NewActivity.Help=L'action Nouvelle activit\u00e9 fournit un raccourci pour la cr\u00e9ation d'une nouvelle activit\u00e9.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseNomineesAndCaseComponents
# END NON-TRANSLATABLE
