# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste de tous les mod\u00e8les de livraison qui ont \u00e9t\u00e9 utilis\u00e9s par le produit. Un mod\u00e8le de livraison est utilis\u00e9 d\u00e8s le premier jour, qu'il est mis en \u0153uvre jusqu'au jour, qu'il est remplac\u00e9 par un autre mode de livraison. Chaque mod\u00e8le de livraison affiche une date "Du" qui indique le d\u00e9but de la p\u00e9riode pendant laquelle il a \u00e9t\u00e9 utilis\u00e9 pour le produit.
PageTitle.StaticText1=Afficher le mod\u00e8le de distribution
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du mod\u00e8le de distribution. Ces mod\u00e8les de distribution sont ajout\u00e9s au produit r\u00e9gissant le dossier par un administrateur technique.
Field.Label.Method=M\u00e9thode de livraison
Field.Label.Method.Help=M\u00e9thode de distribution du mod\u00e8le, par exemple, ch\u00e8que, transfert \u00e9lectronique de fonds.
Field.Label.Max=Montant maximal
Field.Label.Max.Help=Montant maximum du mod\u00e8le de distribution. Pour les produits de prestation, si le syst\u00e8me d\u00e9tecte un paiement exc\u00e9dant ce montant maximum, le syst\u00e8me notifie le superviseur du dossier appropri\u00e9 qu'une validation manuelle doit \u00eatre effectu\u00e9e avant que le paiement puisse \u00eatre \u00e9mis.
Field.Label.Cover=Mod\u00e8le de couverture
Field.Label.Cover.Help=P\u00e9riode de planification financi\u00e8re par d\u00e9faut pour le mod\u00e8le de distribution, "\u00e9mettre pour le mois complet", "\u00e9mettre \u00e0 l'avance - N jours avant la date d'\u00e9mission", "\u00e9mettre en avance - le N du mois pr\u00e9c\u00e9dent", "\u00e9mettre \u00e0 l'avance", "\u00e9mettre en retard", ou "\u00e9mettre une seule fois". Pour "\u00e9mettre pour le mois complet ", les \u00e9tats financiers sont transmis au participant du dossier \u00e0 une date d'\u00e9mission qui inclut des \u00e9tats financiers pour un mois entier. Pour "\u00e9mettre \u00e0 l'avance - N jours avant", les \u00e9tats financiers sont transmis au participant du dossier un certain nombre de jours avant la date d'\u00e9mission. Le nombre de jours est indiqu\u00e9 par la zone D\u00e9calage ci-dessous. Pour "\u00e9mettre en avance - le N du mois pr\u00e9c\u00e9dent", les \u00e9tats financiers sont transmis au participant du dossier un jour d\u00e9fini du mois pr\u00e9c\u00e9dent la date d'\u00e9mission. Ce jour d\u00e9fini est \u00e9galement indiqu\u00e9 par la zone D\u00e9calage ci-dessous. Pour "\u00e9mettre en avance", les \u00e9tats financiers sont transmis au participant du dossier \u00e0 la date de traitement financier ant\u00e9rieure la plus proche de la date d'\u00e9mission. Pour "\u00e9mettre en retard", les \u00e9tats financiers sont transmis au participant du dossier, \u00e0 la fin de la p\u00e9riode de planification financi\u00e8re. Pour "\u00e9mettre une seule fois", les \u00e9tats financiers sont \u00e9mis au participant du dossier, une seule fois.
Field.Label.From=Date de cr\u00e9ation
Field.Label.From.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle le mod\u00e8le de distribution est effectif.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
Field.Label.Offset=D\u00e9calage
Field.Label.Offset.Help=D\u00e9calage des mod\u00e8les de couverture de distribution "\u00e9mettre en avance - N jours avant la date d'\u00e9mission" et "\u00e9mettre en avance - le N du mois pr\u00e9c\u00e9dent". Plus sp\u00e9cifiquement, le d\u00e9calage est la valeur num\u00e9rique de N.
Field.Label.Freq=Fr\u00e9quence de distribution
Field.Label.Freq.Help=Fr\u00e9quence indiquant la fr\u00e9quence \u00e0 laquelle les \u00e9tats financiers sont transmis au participant du dossier.
Cluster.Title.Comments=Commentaires
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseNomineesAndCaseComponents
# END NON-TRANSLATABLE
# BEGIN, CR00050298, MR
# BEGIN, HARP 64908, SP
Field.Label.Comments=Commentaires 
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, HARP 64908 
# END, CR00050298 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
