# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
#
# Copyright IBM Corporation 2007, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Editer un compte bancaire
Cluster.Title.Details=Caract\u00e9ristiques
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement. 
Field.Label.AccountName=Nom du compte
Field.Label.AccountName.Help=Nom du compte bancaire du participant.
Field.Label.AccountType=Type de compte
Field.Label.AccountType.Help=Type de compte bancaire, par exemple, compte courant entreprise ou compte d'\u00e9pargne entreprise. Le type de compte bancaire est li\u00e9 \u00e0 une description cod\u00e9e du compte bancaire. Votre administrateur syst\u00e8me peut ajouter un type de compte bancaire via les codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.BankBranchName=Code guichet
Field.Label.BankBranchName.Help=Nom de la succursale de la banque pour ce compte bancaire. Vous devez rechercher cette succursale de la banque \u00e0 l'aide du code guichet correspondant. Les codes guichet bancaires sont entr\u00e9s dans le cadre de l'administration syst\u00e8me (voir "Succursales de banques" dans le guide d'administration C\u00faram).
Field.Label.AccountNumber=Num\u00e9ro de compte
Field.Label.AccountNumber.Help=Num\u00e9ro de compte bancaire sp\u00e9cifique relatif au nom de compte et \u00e0 la succursale de la banque d\u00e9tenant le compte.
Field.Label.From=Date de d\u00e9but
Field.Label.From.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle le compte bancaire est valide.
Field.Label.To=A
Field.Label.To.Help=Date de fin de la p\u00e9riode pendant laquelle le compte est valide. Notez que si une date de fin est d\u00e9finie pour la succursale de la banque, la date "Date de fin" ne doit pas \u00eatre post\u00e9rieure \u00e0 cette date. Pour plus d'informations sur la gestion de succursales de banques (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.Primary=Principale
Field.Label.Primary.Help=Ce champ indique si le compte bancaire correspond au compte bancaire principal du participant. Notez que si vous modifiez un compte bancaire principal, vous ne pouvez pas d\u00e9s\u00e9lectionner l'indicateur principal. Pour modifier le compte bancaire principal, vous devez s\u00e9lectionnez un autre compte bancaire comme compte principal.
Field.Label.AccountStatus=Statut du compte
Field.Label.AccountStatus.Help=Le statut est "Actif" \u00e0 moins que l'enregistrement ait \u00e9t\u00e9 supprim\u00e9. Dans ce cas, il est "Annul\u00e9".
# BEGIN, CR00371769, VT
Field.Label.Iban=IBAN
Field.Label.Iban.Help=Le code d'identification bancaire identifie un organisme financier pr\u00e9cis.
Field.Label.Bic=BIC
Field.Label.Bic.Help=Il s'agit du num\u00e9ro de compte bancaire international. Il est utilis\u00e9 pour identifier les comptes bancaires au niveau national et international.
# END, CR00371769
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00406866
Field.Label.Joint=Compte joint
Field.Label.Joint.Help= Ce champ indique si le compte bancaire est partag\u00e9 avec un autre participant.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.CommonParticipantInformation
# END NON-TRANSLATABLE
