# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=Editer les d\u00e9tails de l'application
Help.PageDescription=Cette page vous permet de mettre \u00e0 jour les d\u00e9tails affich\u00e9s dans la banni\u00e8re dans la partie sup\u00e9rieure de la fen\u00eatre du navigateur d'une application.
Cluster.Title.EditApplicationBanner=Editer la banni\u00e8re de l'application
Cluster.Title.EditApplicationBanner.Help=Titre du cluster permettant d'\u00e9diter les d\u00e9tails de la banni\u00e8re d'application.
Cluster.Title.EditApplicationMenu=Editer le menu de l'application
Cluster.Title.EditApplicationMenu.Help=Titre du cluster permettant d'\u00e9diter les d\u00e9tails du menu d'application.
Control.Label.Save=Enregistrer
Control.Label.Save.Help=Cliquez sur le bouton Enregistrer lorsque vous souhaitez mettre \u00e0 jour les d\u00e9tails de cette application.
Control.Label.Cancel=Annuler
Control.Label.Cancel.Help=Cliquez sur le bouton Annuler si vous ne souhaitez pas mettre \u00e0 jour les d\u00e9tails de l'application.
Field.Label.Title=Composant
Field.Label.Title.Help=Indique le texte qui sera affich\u00e9 comme nom de composant de l'application lorsqu'un utilisateur se connecte. Ce texte s'affiche dans la partie sup\u00e9rieure gauche de la fen\u00eatre du navigateur.
Field.Label.SubTitle=Application
Field.Lable.SubTitle.Help=Indique le texte qui sera affich\u00e9 comme nom de l'application lorsqu'un utilisateur se connecte. Ce texte s'affiche dans la partie sup\u00e9rieure gauche de la fen\u00eatre du navigateur, sous le titre.
Field.Label.Logo=Logo personnalis\u00e9
Field.Label.Logo.Help=Cette zone affiche le logo personnalis\u00e9 utilis\u00e9 actuellement par l'application. Il appara\u00eet \u00e0 droite de la banni\u00e8re de l'application.
Field.Label.LogoStatus=Statut du logo
Field.Label.LogoStatus.Help=Il s'agit d'un indicateur qui affiche le statut du logo.
Field.Label.LogoAltText=Texte secondaire pour le logo
Field.Label.LogoAltText.Help=Texte secondaire pour le logo de l'application.
Field.Label.Message=Message d'accueil
Field.Label.Message.Help=Contient le message qui s'affichera pour l'utilisateur auquel est associ\u00e9e cette application. Ce message est affich\u00e9 dans la partie sup\u00e9rieure de la fen\u00eatre du navigateur.
Field.Label.CuramLogo=Logo Curam
Field.Label.CuramLogo.Help=Ce champ contient l'emplacement d'une image dans le syst\u00e8me de fichiers. Il s'agit de l'image Curam qui est affich\u00e9e pour l'application.
Field.Label.Preferences=Lien Pr\u00e9f\u00e9rences
Field.Label.Preferences.Help=S\u00e9lectionnez le lien Pr\u00e9f\u00e9rences si vous souhaitez que l'utilisateur puisse le s\u00e9lectionner dans une application.
Field.Label.Logout=Lien D\u00e9connexion
Field.Label.Logout.Help=S\u00e9lectionnez le lien D\u00e9connexion si vous souhaitez que l'utilisateur puisse le s\u00e9lectionner dans une application.
Field.Label.PrefsTitle=Titre Pr\u00e9f\u00e9rences
Field.Label.PrefsTitle.Help=Texte affich\u00e9 sur le lien Pr\u00e9f\u00e9rences.
Field.Label.LogoutTitle=Titre D\u00e9connexion
Field.Label.LogoutTitle.Help=Texte affich\u00e9 sur le lien D\u00e9connexion.
