# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2017-2018. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet d'afficher/manipuler la liste des pages de recherche associ\u00e9es \u00e0 une recherche d'application.
Page.Title=Recherche d'une application
Cluster.Title.FurtherOptions=Autres options
Cluster.Title.FurtherOptions.Help=Des d\u00e9tails de recherche suppl\u00e9mentaires peuvent \u00eatre indiqu\u00e9s.
Field.Label.FurtherOptionsID=ID de page
Field.Label.FurtherOptionsID.Help=Fait r\u00e9f\u00e9rence \u00e0 l'ID de page du gestionnaire d'interface utilisateur du client qui sera utilis\u00e9 pour la page de recherche des autres options.
Field.Label.FurtherOptionsDescription=Description
Field.Label.FurtherOptionsDescription.Help=Vous pouvez fournir une description qui sera affich\u00e9e pour donner des informations suppl\u00e9mentaires sur la page de recherche r\u00e9f\u00e9renc\u00e9e.
List.Title.SearchPages=Pages de recherche
List.Title.SearchPages.Help=R\u00e9pertorie les pages de recherche associ\u00e9es \u00e0 cette recherche d'application.
Field.Label.PageID=ID de page
Field.Label.PageID.Help=Doit \u00eatre d\u00e9fini sur le nom de l'ID de page de l'UIM du client qui sera utilis\u00e9 comme page de recherche. 
Field.Label.Description=Description
Field.Label.Description.Help=Description affich\u00e9e pour la page de recherche.
Field.Label.InitialText=Texte initial
Field.Label.InitialText.Help=Texte affich\u00e9 dans le champ de la page de recherche.
Field.Label.Type=Type
Field.Label.Type.Help=Indique le type de page de recherche. Ce type doit \u00eatre unique dans la liste des pages de recherche associ\u00e9es \u00e0 la recherche d'application.
Control.Label.SmartNavigatorDetails=Editer les d\u00e9tails de Smart Navigator
Cluster.Title.SmartNavigator=Page Smart Navigator
Field.Label.SmartNavigatorEnabled=Activ\u00e9
Field.Label.SmartNavigatorInitialText=Texte initial
Field.Label.SmartNavigatorDescription=Description
Field.Label.SmartNavigatorDefault=Valeur par d\u00e9faut
Control.Label.Edit=Editer
Control.Label.Edit.Help=Cliquez sur le lien Editer si vous souhaitez mettre \u00e0 jour les d\u00e9tails de cette recherche.
Control.Label.AddSearchPage=Nouvelle page de recherche
Control.Label.AddSearchPage.Help=Cliquez sur le lien Nouvelle page de recherche si vous souhaitez ajouter une nouvelle page de recherche aux pages de recherche de la liste de cette application.
Control.Label.SetDefaultSearchPage=D\u00e9finir une page de recherche par d\u00e9faut
Control.Label.SetDefaultSearchPage.Help=Cliquez sur le lien D\u00e9finir une page de recherche par d\u00e9faut si vous souhaitez modifier la page de recherche d\u00e9finie comme page de recherche par d\u00e9faut.
Control.Label.EditSearchType=Changer le type de recherche
Control.Label.EditSearchType.Help=Cliquez sur le lien Changer le type de recherche si vous souhaitez changer le type de recherche associ\u00e9 \u00e0 l'application. Une  application peut avoir une ou plusieurs pages de recherche.
Control.Label.Configure=Editer d'autres options
# BEGIN, CR00341645, MR
Control.Label.Configure.Help=Cliquez sur le lien Editer d'autres options si vous souhaitez mettre \u00e0 jour les autres options associ\u00e9es \u00e0 cette recherche.
# END, CR00341645
Control.Label.Delete=Supprimer
Control.Label.Delete.Help=Cliquez sur le lien Supprimer si vous ne souhaitez pas avoir de recherche pour cette application. 
# BEGIN, FN
Control.Label.EditSmartNavigatorDetails=Editer les d\u00e9tails de Smart Navigator
# END, FN
Field.Label.DefaultSearchPage=Page par d\u00e9faut
Field.Label.DefaultSearchPage.Help=Doit \u00eatre d\u00e9fini sur le nom de la page de l'UIM du client qui sera utilis\u00e9 comme page de recherche. 
