# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=Nouvelle demande
Help.PageDescription=Cette page vous permet d'ajouter une nouvelle configuration d'application. 
Field.Label.ID=ID
Field.Label.ID.Help=Identificateur unique de la nouvelle application.
Field.Label.Mode=Type de demande
Field.Label.Mode.Help=Texte affich\u00e9 permettant d'identifier le type de l'application. 
Field.Label.Title=Composant
Field.Label.Title.Help=Texte qui sera affich\u00e9 pour cette application dans la partie sup\u00e9rieure du navigateur lorsqu'un utilisateur se connecte.
Field.Label.SubTitle=Application
Field.Label.SubTitle.Help=Texte affich\u00e9 en-dessous du nom de composant de l'application.
Field.Label.Logo=Logo personnalis\u00e9
Field.Label.Logo.Help=Cette zone affiche le logo personnalis\u00e9 utilis\u00e9 actuellement par l'application. Il appara\u00eet \u00e0 droite de la banni\u00e8re de l'application.
Field.Label.LogoStatus=Statut du logo
Field.Label.LogoStatus.Help=Il s'agit d'un indicateur qui affiche le statut du logo.
Field.Label.LogoAltText=Texte secondaire pour le logo
Field.Label.LogoAltText.Help=Texte secondaire pour le logo de l'application.
Field.Label.CuramLogo=Logo Curam
Field.Label.CuramLogo.Help=Logo Curam affich\u00e9 \u00e0 c\u00f4t\u00e9 du titre de l'application. Ce logo doit \u00eatre indiqu\u00e9 comme un chemin vers une image existante de l'application.
Field.Label.Message=Message d'accueil
Field.Label.Message.Help=Message affich\u00e9 pour un utilisateur lorsqu'il se connecte \u00e0 l'application. Le message est affich\u00e9 dans l'onglet de niveau sup\u00e9rieur avec le titre de l'application.
Control.Label.Save=Enregistrer
Control.Label.Save.Help=Cliquez sur le bouton Enregistrer lorsque vous souhaitez enregistrer les d\u00e9tails de cette nouvelle application.
Control.Label.Cancel=Annuler
Control.Label.Cancel.Help=Cliquez sur le bouton Annuler lorsque vous ne souhaitez pas enregistrer les d\u00e9tails de la nouvelle application.
