# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'assigner l'\u00e9valuation du balayage. C\u00faram vous permet de maintenir les \u00e9valuations attribu\u00e9es \u00e0 une configuration de* la page d'accueil du balayage.
PageTitle.StaticText1=Affecter une \u00e9valuation \u00e0 un examen
Field.Label.Assessment=Evaluation
Field.Label.Assessment.Help=Evaluation que vous souhaitez affecter \u00e0 la configuration de la page d'accueil d'examen \u00e0 partir des \u00e9valuations des organisations. Pour s\u00e9lectionner une \u00e9valuation, appuyez sur le bouton de recherche pour ouvrir la page Evaluations. Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e dans la liste des \u00e9valuations affich\u00e9es.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode au cours de laquelle l'\u00e9valuation est affect\u00e9e \u00e0 la configuration de la page d'accueil d'examen.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode au cours de laquelle l'\u00e9valuation est affect\u00e9e \u00e0 la configuration de la page d'accueil d'examen.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.ScreeningCaseAdministration
# END NON-TRANSLATABLE
