# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2007, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une anomalie dans un dossier. La cr\u00e9ation d'anomalie \u00e9tablit le type de preuve auquel est associ\u00e9 l'anomalie, par exemple, "preuve d'emploi", et le type d'anomalie associ\u00e9 \u00e0 la preuve, par exemple, "revenu gagn\u00e9". Lors de la cr\u00e9ation d'anomalie, l'utilisateur indique la preuve qui a engendr\u00e9 l'anomalie. Le syst\u00e8me stocke automatiquement une image instantan\u00e9e de cette preuve \u00e0 l'heure de cr\u00e9ation de l'anomalie et l'associe, ainsi que la preuve actuelle, avec l'anomalie.
PageTitle.StaticText1=Cr\u00e9er une anomalie
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=Cliquez sur le lien Enregistrer pour cr\u00e9er un nouvel enregistrement \u00e0 partir des informations saisies sur la page.
ActionControl.Label.Previous=Pr\u00e9c\u00e9dent
ActionControl.Label.Previous.Help=Cliquez sur le lien Pr\u00e9c\u00e9dent pour revenir \u00e0 la page pr\u00e9c\u00e9dente.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=Cliquez sur le lien Annuler pour fermer la page.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Type=Type
Field.Label.Type.Help=Type d'anomalie s\u00e9lectionn\u00e9 sur la page S\u00e9lectionner une preuve et un type d'anomalie.
Field.Label.Member=Membre
Field.Label.Member.Help=Membre de dossier dont les preuves sont \u00e0 l'origine de l'anomalie.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but du probl\u00e8me.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin du probl\u00e8me.
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 de l'anomalie issue de la liste d\u00e9roulante de priorit\u00e9s, par exemple, "Faible", "Moyenne" ou "Elev\u00e9e". La priorit\u00e9 est h\u00e9rit\u00e9e de la priorit\u00e9 configur\u00e9e dans l'administration pour ce type d'anomalie.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
List.Title.Name=Nom
List.Title.Name.Help=Nom du membre de dossier dont les preuves sont \u00e0 l'origine de l'anomalie.
List.Title.EffectiveDate=Date d'effet
List.Title.EffectiveDate.Help=Date \u00e0 laquelle ces preuves prennent effet.
List.Title.Details=D\u00e9tails
List.Title.Details.Help=Information d\u00e9taill\u00e9es sur les preuves indiquant la diff\u00e9rence.
List.Title.Status=Statut
List.Title.Status.Help=Statut de l'enregistrement de preuve, par exemple, "En cours d'\u00e9dition" ou "Approuv\u00e9".
List.AddEvidenceList=S\u00e9lectionner une preuve
Container.Label.SnapshotAction=Action
ActionControl.Label.SnapshotView=Afficher
ActionControl.Label.SnapshotView.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher les informations d\u00e9taill\u00e9es sur les preuves s\u00e9lectionn\u00e9es.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Issue.CreatinganIssue
# END NON-TRANSLATABLE
