# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2003, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier un abonnement de file d'attente de travaux. Les abonnements de la file d'attente des travaux correspondent \u00e0 la liste des utilisateurs qui sont abonn\u00e9s \u00e0 une file d'attente des travaux. Les utilisateurs peuvent eux-m\u00eames s'abonner \u00e0 une file d'attente des travaux ou \u00eatre abonn\u00e9s par l'administrateur de la file d'attente des travaux.
PageTitle.StaticText1=Editer une file d'attente de travaux
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de la file d'attente des travaux. Ce nom doit \u00eatre unique par rapport \u00e0 tous les autres noms de file d'attente de travaux.
Cluster.Title.Subscription=Abonnement
Field.Label.UserSubscriptionAllowed=Abonnement utilisateur autoris\u00e9
Field.Label.UserSubscriptionAllowed.Help=Si un utilisateur peut s'abonner \u00e0 une file d'attente de travaux, s\u00e9lectionnez cette case. Notez que pour s'abonner \u00e0 une file d'attente de travaux, l'utilisateur doit aussi disposer du niveau de sensibilit\u00e9 appropri\u00e9.
Field.Label.Administrator=Administrateur
Field.Label.Administrator.Help=Nom d'utilisateur de l'administrateur qui peut ajouter des utilisateurs \u00e0 la file d'attente des travaux. Pour s\u00e9lectionner l'administrateur, appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre contextuelle Recherche d'utilisateur. Entrez les informations requises et cliquez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e dans la liste des utilisateurs affich\u00e9s. Notez que les utilisateurs peuvent s'ajouter \u00e0 la file d'attente de travaux si la case de s\u00e9lection Abonnement d'utilisateur autoris\u00e9 est s\u00e9lectionn\u00e9e et si les utilisateurs disposent du niveau de sensibilit\u00e9 appropri\u00e9. Si la case de s\u00e9lection Abonnement d'utilisateur autoris\u00e9 n'est pas s\u00e9lectionn\u00e9e, seul cet administrateur peut ajouter des utilisateurs \u00e0 la file d'attente de travaux.
Field.Label.Sensitivity=Sensibilit\u00e9
Field.Label.Sensitivity.Help=La sensibilit\u00e9 de file d'attente de travaux indique si un utilisateur peut s'ajouter ou non \u00e0 une file d'attente de travaux. Pour qu'un utilisateur puisse s'ajouter \u00e0 une file d'attente de travaux, celui-ci doit avoir une niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur \u00e0 celui de la file d'attente de travaux.
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00406866
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=WorkQueuesTopic
# END NON-TRANSLATABLE
