# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher la liste des abonnements de la file d'attente des travaux qui sont enregistr\u00e9s dans le syst\u00e8me. Les abonnements de file d'attente des travaux sont une liste des utilisateurs ou des objets d'organisation abonn\u00e9s \u00e0 une file d'attente des travaux. Les utilisateurs/objets d'organisation peuvent eux-m\u00eames s'abonner \u00e0 une file d'attente des travaux ou \u00eatre abonn\u00e9s par l'utilisateur principal de l'unit\u00e9 d'organisation ou l'administrateur de la file d'attente des travaux.
# BEGIN, CR00161962, KY
PageTitle.StaticText1=Abonnements \u00e0 une file d'attente de travaux :
# END, CR00161962
ActionControl.Label.WorkQueue=Afficher la file d'attente de travaux
ActionControl.Label.WorkQueue.Help=Ce lien vous permet d'afficher les d\u00e9tails de la file d'attente de travaux.
ActionControl.Label.Subscriptions=Abonnements \u00e0 des files d'attente de travaux
ActionControl.Label.Subscriptions.Help=Ce lien vous permet d'afficher les abonnements \u00e0 la file d'attente de travaux.
ActionControl.Label.Remove=Supprimer
ActionControl.Label.Remove.Help=Vous pouvez cliquer sur le lien Retirer sur la ligne appropri\u00e9e dans la liste des \u00e9l\u00e9ments cibles d'allocation affich\u00e9s pour retirer un \u00e9l\u00e9ment cible de la cible d'allocation.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# BEGIN, CR00161962, KY
List.Title.UserSubscribers=Responsable de l'abonnement des utilisateurs
List.Title.OrgObjectSubscribers=Responsable des abonnements aux objets de l'organisation
# END, CR00161962
Field.Title.Name=Nom
Field.Title.Name.Help=Nom de la file d'attente des travaux. Ce nom doit \u00eatre unique par rapport \u00e0 tous les autres noms de file d'attente de travaux.
# BEGIN, CR00161962, KY
Field.Title.Type=Type
Field.Title.Type.Help=Type de responsable des abonnements d'utilisateur. Le type d'objet d'organisation (par ex. unit\u00e9 d'organisation, poste, emploi) qui a \u00e9t\u00e9 abonn\u00e9 \u00e0 la file d'attente de travaux.
# END, CR00161962
Field.Title.SubscriptionDate=Date de l'abonnement
Field.Title.SubscriptionDate.Help=Date de l'abonnement \u00e0 la file d'attente de travaux.
# BEGIN, CR00161962, KY
# START NON-TRANSLATABLE
ActionControl.NewButton.label=Subscribe To Work Queue
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.NewButton.label.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00161962
# START NON-TRANSLATABLE
ActionControl.NewButton.label.Help=Press the new button to create a new work queue subscription.
# END NON-TRANSLATABLE
# BEGIN, CR00161962, KY
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=WorkQueuesTopic
# END NON-TRANSLATABLE
# END, CR00161962
