# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher un programme des prestations. Un programme des prestations est utilis\u00e9 par l'organisation afin d'offrir une prestation particuli\u00e8re \u00e0 un participant \u00e9ligible. Un exemple de programme de prestations serait un produit d'assurance ch\u00f4mage. Un dossier bas\u00e9 sur ce produit fournirait des paiements d'assurance ch\u00f4mage au participant du dossier, en fonction de l'\u00e9ligibilit\u00e9 du participant quant \u00e0 la prestation.
PageTitle.StaticText1=Page d'accueil
ActionControl.Label.Details=D\u00e9tails
ActionControl.Label.Details.Help=Cliquez sur le lien D\u00e9tails pour afficher les d\u00e9tails d'un dossier.
ActionControl.Label.Financials=Traitement
ActionControl.Label.Financials.Help=Cliquez sur le lien Traitement pour afficher les d\u00e9tails financiers.
ActionControl.Label.Participants=Participants
ActionControl.Label.Participants.Help=Cliquez sur le lien Participants pour afficher les d\u00e9tails sur les participants.
ActionControl.Label.Security=S\u00e9curit\u00e9
ActionControl.Label.Security.Help=Cliquez sur le lien S\u00e9curit\u00e9 pour afficher les d\u00e9tails de s\u00e9curit\u00e9.
Field.Label.AdjustmentRequired=Ajustement requis
Field.Label.AdjustmentRequired.Help=Ce champ indique si un ajustement est n\u00e9cessaire ou non lors d'une op\u00e9ration financi\u00e8re. Un exemple d'ajustement pour un programme de prestations est l'ajustement fiscal.
Field.Label.MinDeductionAmount=Montant d\u00e9duit minimum
Field.Label.MinDeductionAmount.Help=Montant minimum des retenues appliqu\u00e9es \u00e0 un dossier de ce programme de prestations.
Field.Label.Cost=Co\u00fbt
Field.Label.Cost.Help=Estimation du co\u00fbt du programme de prestations. Cette estimation peut \u00eatre calcul\u00e9e, fixe ou non-applicable.
Field.Label.AdjustmentFrequency=Fr\u00e9quence d'ajustement
Field.Label.AdjustmentFrequency.Help=Ce champ indique la fr\u00e9quence \u00e0 laquelle le composant financier du programme de prestations est ajust\u00e9 lors de la p\u00e9riode de paiement.
Field.Label.MaxDeductionRate=Taux de retenue maximum
Field.Label.MaxDeductionRate.Help=Taux maximum des retenues appliqu\u00e9es \u00e0 un dossier de ce programme de prestations.
Field.Label.MinPaymentAmount=Montant minimum du paiement
Field.Label.MinPaymentAmount.Help=Le montant minimum qui doit \u00eatre vers\u00e9 \u00e0 un client apr\u00e8s toutes les retenues.
Field.Label.RerateFrequency=Fr\u00e9quence de r\u00e9ajustement
Field.Label.RerateFrequency.Help=Fr\u00e9quence \u00e0 laquelle les r\u00e8gles sont appliqu\u00e9es pour un dossier de ce programme de prestations entre les dates de paiement.
Field.Label.DateList=Liste de dates
Field.Label.DateList.Help=Dans ce champ, le moteur d'\u00e9valuation utilise une liste de dates pour cr\u00e9er des d\u00e9cisions. Il existe deux types de listes de dates : la liste d'\u00e9v\u00e9nements et la liste automatique. Ces deux listes de dates d\u00e9finissent les dates auxquelles le moteur d'\u00e9valuation applique le moteur de r\u00e8gles. La liste d'\u00e9v\u00e9nements regroupe les dates fournies au moteur d'\u00e9valuation ; la liste automatique est cr\u00e9\u00e9e par le moteur d'\u00e9valuation. Les produits qui utilisent les listes d'\u00e9v\u00e9nements ont besoin d'une liste de dates sur laquelle le moteur de r\u00e8gles est appliqu\u00e9. Les produits qui utilisent une liste automatique n'ont pas besoin d'une liste de dates, car le moteur d'\u00e9valuation compile cette liste de dates automatiquement \u00e0 l'aide du sch\u00e9ma de livraison d\u00e9sign\u00e9 et de la fr\u00e9quence de r\u00e9ajustement.
Cluster.Label.UnderOverCaseProcessing=Traitement automatique des moins-per\u00e7us et trop-per\u00e7us
Field.Label.AutoUnderPaymentCase=Cr\u00e9ation d'un dossier de moins-per\u00e7u
Field.Label.AutoUnderPaymentCase.Help=Ce champ indique si un moins-per\u00e7u, d\u00e9couvert lors de la r\u00e9\u00e9valuation d'un dossier g\u00e9r\u00e9 par ce programme de prestations, doit \u00eatre automatiquement transform\u00e9 en dossier de moins-per\u00e7u. Oui indique qu'un dossier de moins-per\u00e7u doit \u00eatre automatiquement cr\u00e9\u00e9. Non indique qu'une t\u00e2che doit \u00eatre cr\u00e9\u00e9e.
Field.Label.OverPaymentProcessing=Traitement des dossiers de trop-per\u00e7us
Field.Label.OverPaymentProcessing.Help=Ce champ indique si un trop-per\u00e7u, d\u00e9couvert lors de la r\u00e9\u00e9valuation d'un dossier g\u00e9r\u00e9 par ce programme de prestations, doit \u00eatre automatiquement transform\u00e9 en dossier de trop-per\u00e7u. Oui indique qu'un dossier de trop-per\u00e7u doit \u00eatre automatiquement cr\u00e9\u00e9. Non indique qu'une t\u00e2che doit \u00eatre cr\u00e9\u00e9e.
Field.Label.RolledUpReassessmentProducts=Programmes de r\u00e9\u00e9valuation r\u00e9troactifs
Field.Label.RolledUpReassessmentProducts.Help=Ce champ indique si les changements d'\u00e9ligibilit\u00e9/de droits, d\u00e9couverts lors de la r\u00e9\u00e9valuation d'un dossier relatif \u00e0 ce programme de prestations, donnent lieu au versement d'un paiement d'ajustement r\u00e9troactif ou d'un paiement correctif granulaire. 
Cluster.Label.Certification=D\u00e9tails de l'attestation
Field.Label.CertificationRequired=Requis
Field.Label.CertificationRequired.Help=Ce champ indique si le programme de prestations requiert une attestation. L'attestation prouve qu'un b\u00e9n\u00e9ficiaire r\u00e9pond aux conditions de r\u00e9ception d'un produit.
Field.Label.CertificationFrequency=Fr\u00e9quence
Field.Label.CertificationFrequency.Help=Fr\u00e9quence \u00e0 laquelle un b\u00e9n\u00e9ficiaire du programme de prestations doit attester son \u00e9ligibilit\u00e9 au produit.
Field.Label.GracePeriod=D\u00e9lai de gr\u00e2ce
Field.Label.GracePeriod.Help=Nombre maximal de jours dont dispose le b\u00e9n\u00e9ficiaire d'un programme de prestations pour fournir les attestations n\u00e9cessaires lorsque la derni\u00e8re attestation a expir\u00e9.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.BenefitInformation
# END NON-TRANSLATABLE
