# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des produits de prestations enregistr\u00e9s dans le syst\u00e8me. Un programme des prestations est utilis\u00e9 par l'organisation afin d'offrir une prestation particuli\u00e8re \u00e0 un participant \u00e9ligible. Un exemple de programme de prestations serait un produit d'assurance ch\u00f4mage. Un dossier bas\u00e9 sur ce produit fournirait des paiements d'assurance ch\u00f4mage au participant du dossier, en fonction de l'\u00e9ligibilit\u00e9 du participant quant \u00e0 la prestation.
PageTitle.StaticText1=Prestations
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Appuyez sur le bouton Nouveau pour cr\u00e9er un nouveau programme de prestations.
# START NON-TRANSLATABLE
ActionControl.Label.AddToChangeSet=Add To Change Set   
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.AddToChangeSet.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.AddToChangeSet.Help=Press the Add To Change Set button to add the benefit product to the change set.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier l'enregistrement du programme de prestations.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer les informations affich\u00e9es sur le programme de prestations.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du programme de prestations.
# START NON-TRANSLATABLE
Field.Label.Type=Type
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Type.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Type.Help=Product type, e.g., unemployment benefit.
# END NON-TRANSLATABLE
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode au cours de laquelle le programme de prestations est attribu\u00e9 par l'organisation.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode au cours de laquelle le programme de prestations est attribu\u00e9 par l'organisation.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.UsersandtheOrganizationStructure.Introduction
# END NON-TRANSLATABLE
