# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2015. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher un programme des prestations. Un programme des prestations est utilis\u00e9 par l'organisation afin d'offrir une prestation particuli\u00e8re \u00e0 un participant \u00e9ligible. Un exemple de programme de prestations serait un produit d'assurance ch\u00f4mage. Un dossier bas\u00e9 sur ce produit fournirait des paiements d'assurance ch\u00f4mage au participant du dossier, en fonction de l'\u00e9ligibilit\u00e9 du participant quant \u00e0 la prestation.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du programme de prestations.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode au cours de laquelle le programme de prestations est attribu\u00e9 par l'organisation.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode au cours de laquelle le programme de prestations est attribu\u00e9 par l'organisation.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut affiche "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9, auquel cas le statut affiche "annul\u00e9".
# START NON-TRANSLATABLE
Field.Label.OverPaymentCreation=Automatic Overpayment Case Creation
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.OverPaymentCreation.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.OverPaymentCreation.Help=This field indicates whether an over payment, discovered during reassessment of a case governed by this benefit product, should be automatically made into an over payment case. Yes indicates that an over payment case should automatically be created. No indicates that a task should be created.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MinDeductionAmount=Minimum Deduction Amount
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MinDeductionAmount.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MinDeductionAmount.Help=Minimum amount for deductions taken from a case of this benefit product.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MaxDeductionRate=Maximum Deduction Rate
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MaxDeductionRate.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MaxDeductionRate.Help=Maximum rate for deductions taken from a case of this benefit product.
# END NON-TRANSLATABLE
Field.Label.MinPaymentAmount=Montant minimum du paiement
Field.Label.MinPaymentAmount.Help=Le montant minimum qui doit \u00eatre vers\u00e9 \u00e0 un client apr\u00e8s toutes les d\u00e9ductions.
# START NON-TRANSLATABLE
Field.Label.RolledUpReassessmentProducts=Use Rolled Up Reassessment Products
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.RolledUpReassessmentProducts.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.RolledUpReassessmentProducts.Help=This field indicates whether changes to eligibility/entitlement, discovered during reassessment of a case governed by this benefit product, will result in the creation of a rolled up payment adjustment or a granular payment correction. 
# END NON-TRANSLATABLE
Field.Label.CertificationRequired=Attestation n\u00e9cessaire
Field.Label.CertificationRequired.Help=Ce champ indique si le programme de prestations requiert une attestation. L'attestation prouve qu'un b\u00e9n\u00e9ficiaire r\u00e9pond aux conditions de r\u00e9ception d'un produit.
#BEGIN, CR00465109, EC
Summary.Benefit.HomeTab=Onglet d'accueil Prestations
Summary.Benefit.HomeTab.Help=D\u00e9tails affich\u00e9s sur l'onglet d'accueil des prestations, notamment le nom, l'allocation ch\u00f4mage, etc.
#END, CR00465109
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.BenefitInformation
# END NON-TRANSLATABLE
