# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2011, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Cluster.Title.Decision=D\u00e9cision
Cluster.Title.Decision.Help=D\u00e9tails de la d\u00e9cision de dossier d'audience.
Field.Label.Resolution=R\u00e9solution
Field.Label.Resolution.Help=R\u00e9solution d'audience pour une d\u00e9cision, c'est-\u00e0-dire "non d\u00e9cid\u00e9", "accept\u00e9", "rejet\u00e9" ou "renvoy\u00e9". Pour les dossiers d'audience sans d\u00e9cision, la r\u00e9solution est "non d\u00e9cid\u00e9". Une r\u00e9solution "accept\u00e9e" indique que l'appel a \u00e9t\u00e9 accept\u00e9 et que l'action appropri\u00e9e doit \u00eatre prise sur la cause principale. Une r\u00e9solution "renvoy\u00e9e" indique que l'appel est en cours de r\u00e9vision par l'organisation pour r\u00e9examen. Une r\u00e9solution "rejet\u00e9e" indique que l'appel a \u00e9t\u00e9 rejet\u00e9 et la d\u00e9cision sur l'audience est conserv\u00e9e. Toutefois, notez que la r\u00e9solution sur un dossier d'audience n'a aucun impact sur le traitement du syst\u00e8me. Il revient \u00e0 l'utilisateur syst\u00e8me appropri\u00e9, par exemple, le gestionnaire conseil principal, d'agir sur la r\u00e9solution de la d\u00e9cision.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut de la d\u00e9cision de dossier d'audience refl\u00e8te le traitement en cours de la d\u00e9cision, c'est-\u00e0-dire "non d\u00e9cid\u00e9", "en cours", "soumis", "approuv\u00e9" ou "rejet\u00e9"
Cluster.Title.Details=Caract\u00e9ristiques
Cluster.Title.Details.Help=Caract\u00e9ristiques de base d'un dossier d'audience. 
Field.Label.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Label.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence du dossier d'audience.
Field.Label.Appellant=Appelant
Field.Label.Appellant.Help=Nom du participant au dossier appelant la d\u00e9cision du dossier. Vous pouvez afficher la page d'accueil du participant au dossier en cliquant sur le nom de l'appelant.
Field.Label.Owner=Propri\u00e9taire
Field.Label.Owner.Help=Nom du propri\u00e9taire du dossier d'audience. Vous pouvez afficher la page d'accueil de l'utilisateur en cliquant sur le nom de l'utilisateur.
Field.Label.CreationDate=Date de cr\u00e9ation
Field.Label.CreationDate.Help=Date de cr\u00e9ation du dossier d'audience sur le syst\u00e8me.
Field.Label.Difficulty=Difficult\u00e9
Field.Label.Difficulty.Help=Niveau de difficult\u00e9 du dossier d'audience. Ce champ indique si le dossier d'audience a un niveau de difficult\u00e9 faible, moyen ou \u00e9lev\u00e9. Le niveau de difficult\u00e9 met en \u00e9vidence le niveau de difficult\u00e9 n\u00e9cessaire \u00e0 la prise de d\u00e9cision sur l'appel du dossier d'audience. Notez que ce niveau de difficult\u00e9 peut avoir un impact sur la planification du dossier d'audience, les audiences difficiles impliquant de plus longues p\u00e9riodes de planification. Un dossier d'audience difficile peut \u00e9galement n\u00e9cessiter des utilisateurs plus exp\u00e9riment\u00e9s pour g\u00e9rer l'appel.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
Field.Label.MultipleAppellants=Appelants multiples
Field.Label.MultipleAppellants.Help=Indique que plusieurs appelants sont associ\u00e9s au dossier d'appel. Cliquez sur le lien Appelants multiples pour afficher une liste des appelants.
ActionControl.Label.ManageDecision=[G\u00e9rer la d\u00e9cision\u2026]
ActionControl.Label.ManageDecision.Help=Vous pouvez cliquer sur le lien G\u00e9rer la d\u00e9cision dans le champ de statut pour g\u00e9rer le traitement de la d\u00e9cision. Si la d\u00e9cision est "pas d\u00e9marr\u00e9e", ouvrez la page Cr\u00e9er la d\u00e9cision en cliquant sur le lien G\u00e9rer la d\u00e9cision. Si le statut de la d\u00e9cision est "pas d\u00e9marr\u00e9e", ouvrez la page Soumettre la d\u00e9cision \u00e0 approbation en cliquant sur le lien G\u00e9rer la d\u00e9cision. Si le statut de la d\u00e9cision est "soumis", ouvrez la page Approuver ou rejeter la d\u00e9cision en cliquant sur le lien G\u00e9rer la d\u00e9cision.
# BEGIN, CR00417165, GK
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00417165
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.AppealLifecycle.Introduction
# END NON-TRANSLATABLE
