# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une page d'accueil du dossier d'audience. Une page d'accueil est pr\u00e9vue pour chaque appel de dossier d'audience. De cette page, vous pouvez g\u00e9rer le dossier d'audience, maintenir les d\u00e9cisions de dossier d'audience, et le planning des audiences.
PageTitle.StaticText1=Accueil du dossier d'audience
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Appuyez sur le bouton Editer pour modifier les informations affich\u00e9es.
Cluster.Title.Manage=G\u00e9rer
Field.Label.ScheduleHearing=Planifier une audience
Field.Label.ScheduleHearing.Help=Cliquez sur le lien Planifier l'audience du panneau G\u00e9rer pour planifier une audience pour le dossier d'audience. Notez que vous ne pouvez pas planifier une audience d'un dossier d'audience, sauf si l'audience est \u00e0 l'\u00e9tat "approuv\u00e9".
Field.Label.ReopenCase=Rouvrir le dossier
Field.Label.ReopenCase.Help=Cliquez sur le lien R\u00e9ouverture du dossier du panneau G\u00e9rer pour rouvrir le dossier d'audience. Un dossier d'audience peut \u00eatre rouvert si son audience a \u00e9t\u00e9 effectu\u00e9e, mais que toutes les parties n'ont pas particip\u00e9. Notez que vous ne pouvez pas rouvrir les audiences si le statut de l'audience est "annul\u00e9". 
Field.Label.ViewCancelDetails=Consulter les d\u00e9tails de l'annulation
Field.Label.ViewCancelDetails.Help=Cliquez sur le lien Afficher les d\u00e9tails de l'annulation du panneau G\u00e9rer pour afficher les d\u00e9tails de dossiers d'annulation de l'audience.
Field.Label.EditCancelDetails=Editer les d\u00e9tails de l'annulation
Field.Label.EditCancelDetails.Help=Cliquez sur le lien Modifier les d\u00e9tails de l'annulation du panneau G\u00e9rer pour modifier les d\u00e9tails de l'annulation.
Field.Label.AddStatement=Ajouter une d\u00e9claration
Field.Label.AddStatement.Help=Cliquez sur Ajouter une instruction du panneau G\u00e9rer pour ajouter une instruction au dossier d'audience.
Field.Label.AddCase=Ajouter un dossier
Field.Label.AddCase.Help=Cliquez sur le lien Ajouter un dossier du panneau G\u00e9rer pour ajouter un dossier au dossier d'audience. 
ActionControl.Label.Change=[Changer]
ActionControl.Label.Change.Help=Cliquez sur le lien Modifier dans le champ Propri\u00e9taire du panneau D\u00e9tails pour modifier le propri\u00e9taire du dossier d'audience.
ActionControl.Label.CancelCase=[Annuler dossier]
ActionControl.Label.CancelCase.Help=Cliquez sur le lien Annuler le dossier dans le champ de statut du panneau D\u00e9tails pour annuler le dossier d'audience.
Cluster.Title.Decision=D\u00e9cision
Field.Label.Resolution=R\u00e9solution
Field.Label.Resolution.Help=R\u00e9solution d'audience pour une d\u00e9cision, c'est-\u00e0-dire "non d\u00e9cid\u00e9", "accept\u00e9", "rejet\u00e9" ou "renvoy\u00e9". Pour les dossiers d'audience sans d\u00e9cision, la r\u00e9solution est "non d\u00e9cid\u00e9". Une r\u00e9solution "accept\u00e9e" indique que l'appel a \u00e9t\u00e9 accept\u00e9 et que l'action appropri\u00e9e doit \u00eatre prise sur la cause principale. Une r\u00e9solution "renvoy\u00e9e" indique que l'appel est en cours de r\u00e9vision par l'organisation pour r\u00e9examen. Une r\u00e9solution "rejet\u00e9e" indique que l'appel a \u00e9t\u00e9 rejet\u00e9 et la d\u00e9cision sur l'audience est conserv\u00e9e. Toutefois, notez que la r\u00e9solution sur un dossier d'audience n'a aucun impact sur le traitement du syst\u00e8me. Il revient \u00e0 l'utilisateur syst\u00e8me appropri\u00e9, par exemple, le gestionnaire conseil ayant donn\u00e9 lieu \u00e0 l'appel du dossier d'audience, d'agir sur la r\u00e9solution de la d\u00e9cision.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut de la d\u00e9cision de dossier d'audience refl\u00e8te le traitement en cours de la d\u00e9cision, c'est-\u00e0-dire "non d\u00e9cid\u00e9", "en cours", "soumis", "approuv\u00e9" ou "rejet\u00e9"
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Label.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence du dossier d'audience.
Field.Label.Appellant=Appelant
Field.Label.Appellant.Help=Nom du participant appelant la d\u00e9cision du dossier principal. Vous pouvez afficher la page d'accueil du participant au dossier en cliquant sur le nom de l'appelant.
Field.Label.Owner=Propri\u00e9taire
Field.Label.Owner.Help=Nom du propri\u00e9taire du dossier d'audience. Vous pouvez afficher la page d'accueil de l'utilisateur en cliquant sur le nom de l'utilisateur.
Field.Label.CreationDate=Date de cr\u00e9ation
Field.Label.CreationDate.Help=Date de cr\u00e9ation du dossier d'audience sur le syst\u00e8me.
Field.Label.Difficulty=Difficult\u00e9
Field.Label.Difficulty.Help=Niveau de difficult\u00e9 du dossier d'audience. Ce champ indique si le dossier d'audience a un niveau de difficult\u00e9 faible, moyen ou \u00e9lev\u00e9. Le niveau de difficult\u00e9 met en \u00e9vidence le niveau de difficult\u00e9 n\u00e9cessaire \u00e0 la prise de d\u00e9cision sur l'appel du dossier d'audience. Notez que ce niveau de difficult\u00e9 peut avoir un impact sur la planification du dossier d'audience, les audiences difficiles impliquant de plus longues p\u00e9riodes de planification. Un dossier d'audience difficile peut \u00e9galement n\u00e9cessiter des utilisateurs plus exp\u00e9riment\u00e9s pour g\u00e9rer l'appel.
Field.Label.HearingOfficial=Fonctionnaire de l'audience
Field.Label.HearingOfficial.Help=Nom du fonctionnaire qui pr\u00e9side l'audience. Vous pouvez afficher la page d'accueil du fonctionnaire de l'audience en cliquant sur son nom.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
List.Title.Hearings=Audiences
List.Title.Hearings.Help=Liste des audiences planifi\u00e9es sur le dossier d'audience. Notez qu'une seule audience peut avoir le statut "planifi\u00e9e". Vous pouvez cliquer sur le num\u00e9ro de r\u00e9f\u00e9rence de l'audience pour ouvrir la page d'accueil de l'audience pour chacune des audiences qui s'affiche. 
Field.Label.Date=Dates
Field.Label.Date.Help=Date de l'audience.
Field.Label.MultipleAppellants=Appelants multiples
Field.Label.MultipleAppellants.Help=Indique que plusieurs appelants sont associ\u00e9s au dossier d'appel. Cliquez sur le lien Appelants multiples pour afficher une liste des appelants.
Field.Label.AddAppellant=Ajouter appelant
Field.Label.AddAppellant.Help=Cliquez sur le lien Ajouter appelant du panneau G\u00e9rer pour ajouter un appelant au dossier d'audience.
# BEGIN, CR00417165, GK
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00417165
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.HearingCaseLifecycle
# END NON-TRANSLATABLE
