# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des primes ad hoc enregistr\u00e9es dans le syst\u00e8me. Une prime ad hoc est un paiement ponctuel suppl\u00e9mentaire qui peut \u00eatre d\u00e9livr\u00e9 \u00e0 un participant. Les primes ad hoc permettent \u00e0 l'organisation de fournir une aide suppl\u00e9mentaire aux les participants qui ont besoin d'une assistance pendant certaines p\u00e9riodes de l'ann\u00e9e. Par exemple, les personnes qui re\u00e7oivent une indemnit\u00e9 de ch\u00f4mage de la part l'organisation peuvent exiger des paiements suppl\u00e9mentaires pendant les vacances de No\u00ebl. Notez que la fonctionnalit\u00e9 de la prime ad hoc peut \u00eatre activ\u00e9 pour tous les produits de prestations, mais vous ne pouvez pas ajouter une prime ad hoc \u00e0 un produit \u00e0 moins que de la fonctionnalit\u00e9 de la prime ad hoc soit d\u00e9j\u00e0 activ\u00e9 pour le produit sur le syst\u00e8me
PageTitle.StaticText1=Paiements de prime
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Appuyez sur le bouton Nouveau pour cr\u00e9er une nouvelle prime ad hoc.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Appuyez sur le lien Editer sur la ligne appropri\u00e9e pour modifier l'enregistrement de primes ad hoc.
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the ad hoc bonus record.
# END NON-TRANSLATABLE
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer les informations affich\u00e9es sur la prime ad hoc.
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.BonusType=Type de prime
Field.Label.BonusType.Help=Type de prime Ad hoc, par exemple, No\u00ebl ou scolaire.
Field.Label.BonusAmount=Montant de la prime
Field.Label.BonusAmount.Help=Montant du paiement de la prime ad-hoc accord\u00e9e \u00e0 tous les b\u00e9n\u00e9ficiaires du programme lors de la p\u00e9riode de prime ad-hoc.
Field.Label.FromDate=Effectif \u00e0 partir du
Field.Label.FromDate.Help=Date de d\u00e9but de la p\u00e9riode au cours de laquelle la prime ad hoc est accord\u00e9e \u00e0 tous les b\u00e9n\u00e9ficiaires actifs du produit.
Field.Label.ToDate=Date de fin
Field.Label.ToDate.Help=Date de fin de la p\u00e9riode au cours de laquelle la prime ad hoc est accord\u00e9e \u00e0 tous les b\u00e9n\u00e9ficiaires actifs du produit.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.BenefitInformation
# END NON-TRANSLATABLE
