# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2002, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier l'enregistrement d'une soci\u00e9t\u00e9 associ\u00e9e \u00e0 un employeur. Cette page vous permet d'afficher une liste des soci\u00e9t\u00e9s li\u00e9es d'un employeur. Une soci\u00e9t\u00e9 li\u00e9e est un employeur enregistr\u00e9 li\u00e9 \u00e0 un autre employeur enregistr\u00e9. Par exemple, un employeur enregistr\u00e9 peut \u00eatre une soci\u00e9t\u00e9 m\u00e8re d'une filiale qui est \u00e9galement un employeur enregistr\u00e9.
PageTitle.StaticText1=Editer la relation avec la soci\u00e9t\u00e9
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.RelatedCompany=Entreprise associ\u00e9e
Field.Label.RelatedCompany.Help=Nom de la soci\u00e9t\u00e9 associ\u00e9e. Appuyez sur le bouton Rechercher pour rechercher un employeur li\u00e9. Dans la fen\u00eatre contextuelle Employeur, entrez son num\u00e9ro de r\u00e9f\u00e9rence, son nom commercial, son nom enregistr\u00e9, la premi\u00e8re ligne de son adresse et/ou sa ville puis appuyez sur le bouton Rechercher. Pour s\u00e9lectionner l'employeur li\u00e9, cliquez sur le lien S\u00e9lectionner de la ligne appropri\u00e9e dans la liste des employeurs affich\u00e9s.
Field.Label.Relationship=Relation
Field.Label.Relationship.Help=Type de relation avec la soci\u00e9t\u00e9 dans la liste d\u00e9roulante des relations, par exemple filiale. Votre administrateur syst\u00e8me peut ajouter une relation \u00e0 cette liste via la page Tables de codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.From=Du
Field.Label.From.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle l'employeur est li\u00e9 \u00e0 la soci\u00e9t\u00e9 mentionn\u00e9e ci-dessus. Notez que cette date ne peut pas \u00eatre ant\u00e9rieure \u00e0 la date d'enregistrement de l'employeur ni de l'employeur li\u00e9.
Field.Label.To=A
Field.Label.To.Help=Date de fin de la p\u00e9riode pendant laquelle l'employeur est li\u00e9 \u00e0 la soci\u00e9t\u00e9 mentionn\u00e9e ci-dessus. Notez que si cette date est d\u00e9finie, elle ne doit pas \u00eatre post\u00e9rieure \u00e0 la date de fin de l'employeur ni de l'employeur li\u00e9.
Field.Label.EndReason=Motif de fin
Field.Label.EndReason.Help=Motif pour lequel la relation avec la soci\u00e9t\u00e9 li\u00e9e s'est termin\u00e9e, par exemple la fin du partenariat. Votre administrateur syst\u00e8me peut ajouter un motif \u00e0 cette liste via la page Tables de codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.RelatedCompanies
# END NON-TRANSLATABLE
