# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un (WDO) objet de donn\u00e9es de flux des travaux dans la d\u00e9finition du processus de flux des travaux. Les objets de donn\u00e9es de flux de travaux sont mapp\u00e9s vers les \u00e9l\u00e9ments d'un flux de travaux n\u00e9cessitant la transmission (envoi ou r\u00e9ception) de certaines donn\u00e9es, notamment les activit\u00e9s, les conditions de transition, les conditions de fin de boucle ou les param\u00e8tres, tels que les param\u00e8tres d'objet de t\u00e2che. Afin qu'une d\u00e9cision de processus de flux des travaux soit valid\u00e9e, le flux des donn\u00e9es doit \u00eatre d\u00e9fini correctement.
PageTitle.StaticText1=Nouvel objet de donn\u00e9es 
# START NON-TRANSLATABLE
PageTitle.Separator= -\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
# START NON-TRANSLATABLE
Cluster.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Description=Description
Field.Label.Name=Nom
Field.Label.Name.Help=Le nom de l'objet de donn\u00e9es du flux de travaux dans la d\u00e9finition du processus de flux de travaux.
Field.Label.DisplayName=Nom d'affichage
Field.Label.DisplayName.Help=Le nom d'affichage de l'objet de donn\u00e9es du flux de travaux dans la d\u00e9finition du processus de flux de travaux.
Field.Label.IsListWDO=R\u00e9pertorier les objets de donn\u00e9es
Field.Label.IsListWDO.Help=Cette option indique si l'objet de donn\u00e9es de flux de travaux agit comme une liste.
Field.Label.InitializeAttributes=Initialiser les attributs
Field.Label.InitializeAttributes.Help=Cette option indique si les attributs de l'objet de donn\u00e9es de flux de travaux doivent \u00eatre initialis\u00e9s lors de leur premi\u00e8re utilisation.
Field.Label.Description=Description
Field.Label.Description.Help=Description de l'objet de donn\u00e9es de flux de travaux.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=WorkflowDataObjectsTopic
# END NON-TRANSLATABLE
