# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet \u00e0 l'utilisateur de synchroniser l'objet des donn\u00e9es de flux des travaux avec une entr\u00e9e avec le m\u00eame nom dans la biblioth\u00e8que des mod\u00e8les. Le nom d'affichage et la description d'objet de donn\u00e9es de flux des travaux \u00e9tant synchronis\u00e9 sera remplac\u00e9 par ceux sp\u00e9cifi\u00e9s dans le mod\u00e8le associ\u00e9. De nouveaux attributs, \u00e9tant disponibles dans le mod\u00e8le, seront ajout\u00e9s \u00e0 l'objet de donn\u00e9es de flux de travaux \u00e9tant synchronis\u00e9s. L'utilisateur peut choisir de remplacer les attributs d'objet des donn\u00e9es de flux des travaux existant dans les deux objets de donn\u00e9es des travaux synchronis\u00e9s et le mod\u00e8le associ\u00e9 par ceux provenant du mod\u00e8le.
PageTitle.StaticText1=Synchroniser avec la biblioth\u00e8que de mod\u00e8les :\ 
Question.Description=Voulez-vous vraiment synchroniser cet objet de donn\u00e9es de flux de travaux avec son entr\u00e9e correspondante \u00e0 partir de la biblioth\u00e8que de mod\u00e8les d'objet de donn\u00e9es de flux de travaux ? Le nom d'affichage et la description de l'objet de donn\u00e9es de flux de travaux sont mis \u00e0 jour avec les donn\u00e9es du mod\u00e8le. De nouveaux attributs d'objet de donn\u00e9es de flux de travaux disponibles dans le mod\u00e8le seront ajout\u00e9s \u00e0 l'objet de donn\u00e9es de flux de travaux sp\u00e9cifi\u00e9. En cochant cette case, les attributs de l'objet de donn\u00e9es de flux de travaux en cours de synchronisation seront remplac\u00e9s par les attributs du mod\u00e8le d'objet de donn\u00e9es de flux de travaux associ\u00e9.
Question.Description.Help=Voulez-vous vraiment synchroniser cet objet de donn\u00e9es de flux de travaux avec son entr\u00e9e correspondante \u00e0 partir de la biblioth\u00e8que de mod\u00e8les d'objet de donn\u00e9es de flux de travaux ?
Field.Label.OverrideAttributes=Remplacer les attributs d'objet de donn\u00e9es de flux de travaux
Field.Label.OverrideAttributes.Help=Cet indicateur bool\u00e9en indique si les attributs de l'objet de donn\u00e9es de flux de travaux en cours de synchronisation doivent \u00eatre remplac\u00e9s ou non.
ActionControl.Label.No=Non
ActionControl.Label.No.Help=Appuyez sur le bouton Non si vous ne souhaitez pas synchroniser l'objet de donn\u00e9es de flux de travaux sp\u00e9cifi\u00e9 avec une entr\u00e9e portant le m\u00eame nom dans la biblioth\u00e8que de mod\u00e8les.
ActionControl.Label.Yes=Oui
ActionControl.Label.Yes.Help=Appuyez sur le bouton Oui si vous souhaitez synchroniser l'objet de donn\u00e9es de flux de travaux sp\u00e9cifi\u00e9 avec une entr\u00e9e portant le m\u00eame nom dans la biblioth\u00e8que de mod\u00e8les.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=WorkflowDataObjectsTopic
# END NON-TRANSLATABLE
