# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Il s'agit d'une page pop-up permettant \u00e0 l'utilisateur de s\u00e9lectionner \u00e0 partir d'une liste de mod\u00e8les WDO. Le zone de cat\u00e9gorie mappe aux tableaux de code utilis\u00e9s pour regrouper les mod\u00e8les WDO.
PageTitle.StaticText1=S\u00e9lectionner le mod\u00e8le d'objet de donn\u00e9es de flux de travaux
Cluster.Title.SearchCriteria=Crit\u00e8res de recherche
List.Title.SearchResults=R\u00e9sultats de recherche
Container.Label.Action=Action
ActionControl.Label.Select=Selectionner
ActionControl.Label.Select.Help=Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e pour s\u00e9lectionner le mod\u00e8le d'objet de donn\u00e9es de flux de travaux.
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Appelle la phase d'action de la page permettant de remplir la liste des noms de mod\u00e8le d'objet de donn\u00e9es de flux de travaux en fonction de la cat\u00e9gorie de mod\u00e8le d'objet de donn\u00e9es de flux de travaux s\u00e9lectionn\u00e9e.
Field.Label.WorkflowDataObjectTemplateCategory=Cat\u00e9gorie de mod\u00e8le d'objet de donn\u00e9es de flux de travaux
Field.Label.WorkflowDataObjectTemplateCategory.Help=Nom de la cat\u00e9gorie d'objet de donn\u00e9es de flux de travaux s\u00e9lectionn\u00e9e.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de chaque objet de donn\u00e9es de flux de travaux associ\u00e9 \u00e0 la cat\u00e9gorie s\u00e9lectionn\u00e9e.
Field.Label.DisplayName=Nom d'affichage
Field.Label.DisplayName.Help=Nom d'affichage de chaque objet de donn\u00e9es de flux de travaux associ\u00e9 \u00e0 la cat\u00e9gorie s\u00e9lectionn\u00e9e.
control.ResetButton.label=R\u00e9initialiser
control.ResetButton.label.Help=L'action R\u00e9initialiser permet d'effacer la liste de recherche actuelle et de r\u00e9tablir le mod\u00e8le d'objet de donn\u00e9es de flux de travaux s\u00e9lectionn\u00e9 \u00e0 sa valeur par d\u00e9faut.
control.CloseButton.label=Fermer
control.CloseButton.label.Help=L'action Fermer permet de fermer la page.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=WorkflowDataObjectsTopic
# END NON-TRANSLATABLE
