# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un objet de donn\u00e9es de flux des travaux dans la d\u00e9finition de processus de flux des travaux \u00e0 partir des mod\u00e8les d'objet de donn\u00e9es de flux des travaux dans l'outil de d\u00e9finition de processus. Des mod\u00e8les peuvent \u00eatre cr\u00e9\u00e9s pour des objets de donn\u00e9es de flux des travaux utilis\u00e9s dans un nombre de d\u00e9finitions de processus de flux des travaux, par exemple un mod\u00e8le peut \u00eatre cr\u00e9\u00e9 pour l'ID d'un dossier. Celui ci \u00e9limine la n\u00e9cessit\u00e9 de recr\u00e9er les m\u00eames objets des donn\u00e9es de flux des travaux pour chaque d\u00e9finition de flux des travaux.
PageTitle.StaticText1=Nouvel objet de donn\u00e9es \u00e0 parti d'un mod\u00e8le 
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
Field.Label.WorkflowDataObjectTemplateName=Nom du mod\u00e8le d'objet de donn\u00e9es du flux de travaux
Field.Label.WorkflowDataObjectTemplateName.Help=Le nom du mod\u00e8le d'objet de donn\u00e9es de flux de travaux qui sera utilis\u00e9 lors de la cr\u00e9ation d'un objet donn\u00e9es de flux de travaux pour la d\u00e9finition du processus de flux de travaux sp\u00e9cifi\u00e9. Pour rechercher ce mod\u00e8le, appuyez sur le bouton Rechercher et s\u00e9lectionnez la cat\u00e9gorie de mod\u00e8le d'objet de donn\u00e9es de flux de travaux appropri\u00e9e dans la liste d\u00e9roulante. Appuyez sur le bouton Rechercher pour afficher une liste des mod\u00e8les d'objet de donn\u00e9es de flux de travaux pour cette cat\u00e9gorie. Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e pour s\u00e9lectionner le mod\u00e8le d'objet de donn\u00e9es de flux de travaux.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=WorkflowDataObjectsTopic
# END NON-TRANSLATABLE
