# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des v\u00e9rifications d'approbation du dossier pour l'unit\u00e9 d'organisation enregistr\u00e9es dans le syst\u00e8me. Une v\u00e9rification d'approbation du dossier est une r\u00e9vision d'un dossier soumis \u00e0 une approbation par un gestionnaire conseil . Une fois toutes les preuves initiales pour un dossier ont \u00e9t\u00e9 recueillies par un gestionnaire conseil, le dossier est g\u00e9n\u00e9ralement soumis \u00e0 un superviseur d'approbation. Cependant, selon l'exp\u00e9rience du gestionnaire conseil ou le co\u00fbt estim\u00e9 de dossier, vous souhaiterez peut-\u00eatre que le syst\u00e8me valide automatiquement le dossier. C\u00faram vous permet de d\u00e9finir les v\u00e9rifications d'approbation du dossier pour les unit\u00e9s d'organisation, dans le but de terminer ce processus. Ces v\u00e9rifications d'approbation du dossier vous permettent de d\u00e9finir le pourcentage des dossiers dans une unit\u00e9 d'organisation qui doit \u00eatre r\u00e9vis\u00e9e par le superviseur.
PageTitle.StaticText1=Cas
Field.Label.Percentage=Pourcentage
Field.Label.Percentage.Help=Pourcentage de dossiers d'unit\u00e9 d'organisation \u00e0 v\u00e9rifier pour approbation.
Field.Label.Product=Produit
Field.Label.Product.Help=Cette zone indique si la v\u00e9rification d'approbation de l'unit\u00e9 d'organisation s'applique \u00e0 un produit s\u00e9lectionn\u00e9 ou \u00e0 tous les produits.
Field.Label.Cost=Co\u00fbt estim\u00e9
Field.Label.Cost.Help=Co\u00fbt estim\u00e9 des dossiers soumis par l'unit\u00e9 d'organisation. Il s'applique \u00e0 l'\u00e9l\u00e9ment "Pourcentage" ci-dessus. Les dossiers d'une valeur inf\u00e9rieure ou \u00e9gale \u00e0 cette estimation du co\u00fbt ne doivent \u00eatre v\u00e9rifi\u00e9s et approuv\u00e9s que s'ils font partie du pourcentage de dossiers \u00e0 v\u00e9rifier.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Appuyez sur le bouton Nouveau pour cr\u00e9er une v\u00e9rification d'approbation pour une unit\u00e9 d'organisation.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the case approval check record.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier l'enregistrement de la v\u00e9rification d'approbation du dossier.
Field.Label.Browse=Parcourir
Field.Label.Browse.Help=Cette zone vous permet de parcourir l'arborescence de la structure de l'organisation.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer la v\u00e9rification de l'approbation des dossiers.
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.CaseApprovalChecks
# END NON-TRANSLATABLE
