# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Toutes les communications sont associ\u00e9es \u00e0 un participant ou \u00e0 un cas. L'emplacement \u00e0 partir duquel une communication est cr\u00e9\u00e9e d\u00e9termine si celle-ci est associ\u00e9e \u00e0 un participant ou \u00e0 un dossier. Les communications cr\u00e9\u00e9es au sein d'un dossier sont automatiquement associ\u00e9es \u00e0 celui-ci. Cela inclut les communications cr\u00e9\u00e9es \u00e0 partir de la liste des communications d'un participant du dossier, de la liste des communications d'un membre du dossier ou encore de la liste de communications du dossier lui-m\u00eame. Les communications cr\u00e9\u00e9es \u00e0 partir de la liste des communications d'un participant sont associ\u00e9es \u00e0 celui-ci.
PageTitle.StaticText1=Communications
ActionControl.Label.NewTask.Help=L'action Nouvelle t\u00e2che fournit un raccourci vers la cr\u00e9ation d'une nouvelle t\u00e2che.
ActionControl.Label.NewActivity.Help=L'action Nouvelle activit\u00e9 fournit un raccourci pour la cr\u00e9ation d'une nouvelle activit\u00e9.
ActionControl.Label.RecordCommunication=Enregistrer la communication
ActionControl.Label.RecordCommunication.Help=Appuyez sur le bouton Enregistrer la communication pour enregistrer une nouvelle communication.
ActionControl.Label.EmailCommunication=Nouveau courrier \u00e9lectronique
ActionControl.Label.EmailCommunication.Help=Appuyez sur le bouton Cr\u00e9er courrier \u00e9lectronique pour cr\u00e9er une nouvelle communication par courrier \u00e9lectronique.
ActionControl.Label.CreateProforma=Nouvelle communication Pro Forma 
ActionControl.Label.CreateProforma.Help=Cliquez sur le bouton Cr\u00e9er un pro forma pour cr\u00e9er une nouvelle communication Pro Forma. Les communications Pro Forma sont des communications normalis\u00e9es g\u00e9n\u00e9r\u00e9s \u00e0 partir des feuilles de style XSL qui sont enregistr\u00e9es sous forme de mod\u00e8les pro forma. (Les mod\u00e8les forma Pro sont trait\u00e9s dans le chapitre suivant.) Ces communications sont utilis\u00e9es pour envoyer des communications en masse via le traitement par lots. En particulier, elles sont utilis\u00e9es pour \u00e9mettre des communications cr\u00e9\u00e9es dans le cadre de processus m\u00e9tier sp\u00e9cifiques. Par exemple, un grand nombre de lettres de r\u00e9ception d'enregistrement peut \u00eatre cr\u00e9\u00e9 pour toutes les nouvelles personnes enregistr\u00e9es au cours d'une p\u00e9riode d\u00e9termin\u00e9e.
ActionControl.Label.CreateMSWord=Nouveau document Microsoft Word 
ActionControl.Label.CreateMSWord.Help=Le bouton Nouveau document Microsoft Word permet de cr\u00e9er une communication Microsoft Word. Il s'agit d'une communication bas\u00e9e sur un mod\u00e8le, cr\u00e9\u00e9e dans Microsoft Word, que l'organisation envoie \u00e0 un correspondant. Les utilisateurs peuvent s\u00e9lectionner des mod\u00e8les Microsoft Word \u00e0 partir desquels cr\u00e9er leurs communications, \u00e9diter le mod\u00e8le dans Microsoft Word afin de l'adapter \u00e0 une communication sp\u00e9cifique et imprimer la communication pour l'envoyer \u00e0 un correspondant.
ActionControl.Label.View.Help=L'action Afficher vous permet d'afficher les d\u00e9tails de l'enregistrement d'une communication.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du correspondant de la communication.
Field.Label.Subject=Objet
Field.Label.Subject.Help=Objet de la communication.
Field.Label.Date=Dates
Field.Label.Date.Help=Date d'envoi de la communication.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est actif, sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9, auquel cas le statut est annul\u00e9.
Field.Label.CommunicationStatus=Statut de la communication
Field.Label.CommunicationStatus.Help=Statut de la communication. Pour les communications re\u00e7ues, le statut affiche "Re\u00e7u". Pour les communications pro forma, Microsoft Word et par courrier \u00e9lectronique, le statut affiche "Envoy\u00e9" ou "Brouillon".
Field.Label.Type=Type
Field.Label.Type.Help=Type de la communication
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=L'action Editer vous permet de mettre \u00e0 jour un enregistrement de communication.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Supprimer la communication en cours.
ActionControl.Label.SendNow=Envoyer maintenant
ActionControl.Label.SendNow.Help=Envoyer la communication.
ActionControl.Label.OpenAttachment=Ouvrir dans Microsoft Word
ActionControl.Label.OpenAttachment.Help=Ouvrir la communication Microsoft Word.
ActionControl.Label.Preview=Aper\u00e7u
ActionControl.Label.Preview.Help=Pr\u00e9visualiser cette communication pro forma.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Communications
# END NON-TRANSLATABLE
