# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2011, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Label.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence de l'examen d'audience.
Field.Label.CreationDate=Date de cr\u00e9ation
Field.Label.CreationDate.Help=Date de cr\u00e9ation de l'examen d'audience sur le syst\u00e8me.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut de l'examen d'audience refl\u00e8te le traitement actuel de l'examen d'audience. Lorsque l'examen d'audience est planifi\u00e9, son statut est "planifi\u00e9". Lorsque l'audience est termin\u00e9e, le statut de l'examen d'audience est "termin\u00e9". Les autres statuts d'examen d'audience sont "suite", "ajourn\u00e9" et "annul\u00e9".
Field.Label.Difficulty=Difficult\u00e9
Field.Label.Difficulty.Help=Niveau de difficult\u00e9 de l'examen d'audience. Ce champ indique si  l'examen d'audience a un niveau de difficult\u00e9 faible, moyen ou \u00e9lev\u00e9. Le niveau de difficult\u00e9 met en \u00e9vidence le niveau de difficult\u00e9 n\u00e9cessaire \u00e0 la prise de d\u00e9cision sur l'appel d'examen d'audience. Notez que ce niveau de difficult\u00e9 peut avoir un impact sur la planification de l'audience de r\u00e9vision, car les audiences difficiles n\u00e9cessitent de longues p\u00e9riodes de planification. L'appel d'un examen d'audience difficile peut \u00e9galement n\u00e9cessiter des utilisateurs plus exp\u00e9riment\u00e9s pour la gestion de l'appel.
Field.Label.DeadlineDate=Date d'\u00e9ch\u00e9ance
Field.Label.DeadlineDate.Help=Date finale de la d\u00e9cision en appel. Une d\u00e9cision doit \u00eatre entr\u00e9e pour l'appel \u00e0 cette date ou avant cette date.
List.Title.Hearings=Audiences
Field.Label.Name=Nom
Field.Label.Name.Help=Noms des r\u00e9viseurs d'audience charg\u00e9s d'obtenir une d\u00e9cision sur l'examen d'audience.
Field.Label.Date=Dates
Field.Label.Date.Help=Date planifi\u00e9e ou de fin de l'audience de r\u00e9vision.
# BEGIN, CR00417165, GK
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00417165
Cluster.Title.Comments=Commentaires
