# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails d'une audience de r\u00e9vision et g\u00e8re l'audience de r\u00e9vision. Une fois l'audience de r\u00e9vision a \u00e9t\u00e9 planifi\u00e9e, vous devez g\u00e9rer l'audience de r\u00e9vision \u00e0 partir la page d'accueil de l'audience de r\u00e9vision.
PageTitle.StaticText1=Accueil de l'examen d'appel
ActionControl.Label.Change=[Editer\u2026]
ActionControl.Label.Change.Help=Vous pouvez cliquer sur le lien Modifier dans le champ Propri\u00e9taire du panneau D\u00e9tails pour modifier le propri\u00e9taire du dossier d'examen d'audience.
ActionControl.Label.ManageDecision=[G\u00e9rer la d\u00e9cision\u2026]
ActionControl.Label.ManageDecision.Help=Vous pouvez cliquer sur le lien G\u00e9rer la d\u00e9cision dans le champ de statut pour g\u00e9rer le traitement de la d\u00e9cision. Si la d\u00e9cision est "pas d\u00e9marr\u00e9e", ouvrez la page Cr\u00e9er la d\u00e9cision en cliquant sur le lien G\u00e9rer la d\u00e9cision. Si le statut de la d\u00e9cision est "pas d\u00e9marr\u00e9e", ouvrez la page Soumettre la d\u00e9cision \u00e0 approbation en cliquant sur le lien G\u00e9rer la d\u00e9cision. Si le statut de la d\u00e9cision est "soumis", ouvrez la page Approuver ou rejeter la d\u00e9cision en cliquant sur le lien G\u00e9rer la d\u00e9cision.
ActionControl.Label.CancelCase=[Annuler le dossier\u2026]
ActionControl.Label.CancelCase.Help=Vous pouvez cliquer sur le lien Annuler le dossier dans le champ de statut du panneau D\u00e9tails pour annuler le dossier d'examen d'audience.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Appuyez sur le bouton Editer pour modifier les informations affich\u00e9es.
Cluster.Title.Details=D\u00e9tails de l'audience
Cluster.Title.Decision=D\u00e9cision
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
Cluster.Title.Manage=G\u00e9rer
List.Title.Hearings=Audiences
Field.Label.ScheduleHearing=Planifier une audience
Field.Label.ScheduleHearing.Help=Vous pouvez cliquer sur le lien Planifier l'audience du panneau G\u00e9rer pour planifier une audience de r\u00e9vision sur le dossier d'examen d'audience. Notez que vous ne pouvez pas planifier une audience de r\u00e9vision pour un appel d'examen d'audience, sauf si l'audience est \u00e0 l'\u00e9tat "approuv\u00e9".
Field.Label.ViewCancelDetails=Consulter les d\u00e9tails de l'annulation
Field.Label.ViewCancelDetails.Help=Cliquez sur le lien Afficher les d\u00e9tails de l'annulation du panneau G\u00e9rer pour afficher les d\u00e9tails de l'annulation.
Field.Label.EditCancelDetails=Editer les d\u00e9tails de l'annulation
Field.Label.EditCancelDetails.Help=Cliquez sur le lien Editer les d\u00e9tails de l'annulation du panneau G\u00e9rer pour modifier les d\u00e9tails de l'annulation.
Field.Label.AddStatement=Ajouter une d\u00e9claration
Field.Label.AddStatement.Help=Vous pouvez cliquer sur le lien Ajouter une instruction dans le panneau G\u00e9rer pour ajouter une instruction \u00e0 l'examen d'audience.
Field.Label.Difficulty=Difficult\u00e9
Field.Label.Difficulty.Help=Niveau de difficult\u00e9 de l'examen d'audience. Ce champ indique si  l'examen d'audience a un niveau de difficult\u00e9 faible, moyen ou \u00e9lev\u00e9. Le niveau de difficult\u00e9 met en \u00e9vidence le niveau de difficult\u00e9 n\u00e9cessaire \u00e0 la prise de d\u00e9cision sur l'appel d'examen d'audience. Notez que ce niveau de difficult\u00e9 peut avoir un impact sur la planification de l'audience de r\u00e9vision, car les audiences difficiles n\u00e9cessitent de longues p\u00e9riodes de planification. L'appel d'un examen d'audience difficile peut \u00e9galement n\u00e9cessiter des utilisateurs plus exp\u00e9riment\u00e9s pour la gestion de l'appel.
Field.Label.Name=Noms de r\u00e9viseur
Field.Label.Name.Help=Noms des r\u00e9viseurs d'audience charg\u00e9s d'obtenir une d\u00e9cision sur l'examen d'audience.
Field.Label.DeadlineDate=Date d'\u00e9ch\u00e9ance
Field.Label.DeadlineDate.Help=Date finale de la d\u00e9cision en appel. Une d\u00e9cision doit \u00eatre entr\u00e9e pour l'appel \u00e0 cette date ou avant cette date.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut de l'examen d'audience refl\u00e8te le traitement actuel de l'examen d'audience. Lorsque l'examen d'audience est planifi\u00e9, son statut est "planifi\u00e9". Lorsque l'audience est termin\u00e9e, le statut de l'examen d'audience est "termin\u00e9". Les autres statuts d'examen d'audience sont "suite", "ajourn\u00e9" et "annul\u00e9".
Field.Label.Owner=Propri\u00e9taire
Field.Label.Owner.Help=Nom du propri\u00e9taire du dossier d'examen d'audience. Vous pouvez afficher la page d'accueil du propri\u00e9taire du dossier d'examen d'audience en cliquant sur le nom du propri\u00e9taire.
Field.Label.Appellant=Appelant
Field.Label.Appellant.Help=Si un participant au dossier fait appel d'une d\u00e9cision, son nom s'affiche dans le champ de l'appelant. Vous pouvez afficher la page d'accueil du participant au dossier de l'appelant en cliquant sur le nom de l'appelant. Si l'organisation fait appel de la d\u00e9cision, cette zone est vide.
Field.Label.Respondent=D\u00e9fendeur
Field.Label.Respondent.Help=D\u00e9fendeur de l'examen d'audience. Vous pouvez afficher la page d'accueil du participant au dossier du d\u00e9fendeur en cliquant sur le nom du d\u00e9fendeur. Si l'organisation est le d\u00e9fendeur, cette zone est vide.
Field.Label.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Label.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence de l'examen d'audience.
Field.Label.CreationDate=Date de cr\u00e9ation
Field.Label.CreationDate.Help=Date de cr\u00e9ation de l'examen d'audience sur le syst\u00e8me.
Field.Label.Date=Dates
Field.Label.Date.Help=Date planifi\u00e9e ou de fin de l'audience de r\u00e9vision.
Field.Label.AddCase=Ajouter un dossier
Field.Label.AddCase.Help=Cliquez sur le lien Ajouter dossier du panneau G\u00e9rer pour ajouter un dossier \u00e0 l'examen d'audience.
Field.Label.Resolution=R\u00e9solution
Field.Label.Resolution.Help=R\u00e9solution d'audience pour une d\u00e9cision, c'est-\u00e0-dire non d\u00e9cid\u00e9e, accept\u00e9e, rejet\u00e9e ou renvoy\u00e9e. Pour les examens d'audience sans d\u00e9cision, la r\u00e9solution n'est pas d\u00e9cid\u00e9e. Une r\u00e9solution accept\u00e9e indique que l'appel a \u00e9t\u00e9 accept\u00e9 et que l'action appropri\u00e9e doit \u00eatre prise sur la cause principale. Une r\u00e9solution renvoy\u00e9e indique que l'appel est r\u00e9vis\u00e9 par l'organisation pour r\u00e9examen. Une r\u00e9solution rejet\u00e9e indique que l'appel a \u00e9t\u00e9 rejet\u00e9 et la d\u00e9cision sur l'audience est conserv\u00e9e. Il revient \u00e0 l'utilisateur syst\u00e8me appropri\u00e9, par exemple, le gestionnaire conseil, d'agir sur la r\u00e9solution de la d\u00e9cision.
Field.Label.DecisionStatus=Statut de la d\u00e9cision
Field.Label.DecisionStatus.Help=Le statut de d\u00e9cision de l'examen d'audience refl\u00e8te le traitement en cours de la d\u00e9cision, c'est-\u00e0-dire "non d\u00e9cid\u00e9", "en cours", "soumis", "approuv\u00e9", "rejet\u00e9" ou "renvoy\u00e9".
Field.Label.DecisionResolution=R\u00e9solution de d\u00e9cision
Field.Label.DecisionResolution.Help=R\u00e9solution globale pour la d\u00e9cision.
Field.Label.AddAppellant=Ajouter appelant
Field.Label.AddAppellant.Help=Cliquez sur le lien Ajouter appelant pour ajouter un nouvel appelant \u00e0 l'appel d'examen d'audience.
Field.Label.MultipleAppellants=Appelants multiples
Field.Label.MultipleAppellants.Help=Indique que plusieurs appelants sont associ\u00e9s au dossier d'appel. Cliquez sur le lien Appelants multiples pour afficher une liste des appelants.
# BEGIN, CR00417165, GK
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00417165
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.HearingReviewLifecycle
# END NON-TRANSLATABLE
