# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Les groupes de plans de service sont des feuilles de route organisationnelles qui permettent \u00e0 un client de progresser, par le biais d'une route structur\u00e9e, et de devenir ind\u00e9pendant de l'organisationn.
page.title.servplangrouphome=Accueil
page.title.servplangrouphome.Help=Page d'accueil du plan de service.
page.title.cost=Co\u00fbt
page.title.cost.Help=La page du co\u00fbt de Gantt affiche le suivi des co\u00fbts li\u00e9s aux diff\u00e9rents stades du groupe de plans de service.
page.title.trackinggantt=Suivi de Gantt
page.title.trackinggantt.Help=La page de suivi affiche les dates de d\u00e9but et de fin des diff\u00e9rents stades du groupe de plans de service ainsi que les d\u00e9tails de leur statut
page.title.attachments=Pi\u00e8ces jointes
page.title.attachments.Help=Les pi\u00e8ces jointes sont des fichiers t\u00e9l\u00e9charg\u00e9s par un utilisateur sur le groupe de plans de service
page.title.notes=Notes
page.title.notes.Help=Les notes fournissent des renseignements suppl\u00e9mentaires sur un cas de plan de service. Par exemple, une note peut \u00eatre ajout\u00e9e au cas de plan de service d'une personne, stipulant que cette personne n'a pas assist\u00e9 aux r\u00e9unions et recommande qu'une visite \u00e0 domicile soit planifi\u00e9e pour la personne. Une note est entr\u00e9e sous la forme de texte libre, elle peut \u00eatre hi\u00e9rarchis\u00e9e et se voir attribuer une note de sensibilit\u00e9, afin que la note ne soit accessible que par certains utilisateurs. Elle ne peut pas  \u00eatre \u00e9cras\u00e9e apr\u00e8s avoir \u00e9t\u00e9 cr\u00e9\u00e9e sur le syst\u00e8me. Lorsqu'une note est modifi\u00e9e, le syst\u00e8me conserve l'historique, qui inclut chaque version d'une note, l'heure et la date de saisie de la note sur le syst\u00e8me ainsi que l'utilisateur \u00e0 l'origine des modifications de la note. Le syst\u00e8me g\u00e9n\u00e8re automatiquement une note \u00e0 chaque \u00e9tape sp\u00e9cifique du cycle de vie de la distribution d'un produit. Une note est automatiquement g\u00e9n\u00e9r\u00e9e et affich\u00e9e dans la liste des notes de dossier chaque fois qu'un cas est suspendu, que sa suspension est annul\u00e9e, qu'il est r\u00e9activ\u00e9 ou qu'il est ferm\u00e9.
page.title.milestone=Jalons
page.title.milestone.Help=Jalons destin\u00e9s \u00e0 la distribution du groupe de plans de service.
