# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de consolider les r\u00e9ponses de tiers avec les r\u00e9ponses du questionnaire. Pour prendre une d\u00e9cision, les \u00e9valuations par d\u00e9termination peuvent n\u00e9cessiter une entr\u00e9e par des tiers. Par exemple, les \u00e9valuations m\u00e9dicales n\u00e9cessitent souvent des r\u00e9ponses d'un m\u00e9decin. Plut\u00f4t que d'utiliser le widget d'ex\u00e9cution C\u00faram IEG pour remplir la totalit\u00e9 d'un questionnaire de tiers, les demandes de tiers peuvent \u00eatre con\u00e7ues de mani\u00e8re \u00e0 inclure uniquement les questions relatives au tiers. Les r\u00e9ponses de tiers doivent \u00eatre consolid\u00e9es avec toutes les autres r\u00e9ponses aux m\u00eames questions. La consolidation peut \u00eatre effectu\u00e9e automatiquement (les r\u00e9ponses les plus r\u00e9centes remplacent les plus anciennes) ou manuellement (l'utilisateur du syst\u00e8me s\u00e9lectionne la r\u00e9ponse la plus appropri\u00e9e).
# BEGIN, CR00214223, PS
Page.Title=Consolider les r\u00e9ponses
# END, CR00214223
Page.StaticText=-
Cluster.Title.Details=Questions
Cluster.Title.QuestionnaireDetails=D\u00e9tails du questionnaire
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
Field.Label.QuestionnaireName=Questionnaire
Field.Label.QuestionnaireName.Help=Nom du questionnaire, par exemple, questionnaire de d\u00e9tention pour mineurs, questionnaire de risque de maltraitance.
Field.Label.QuestionnaireType=Type
Field.Label.QuestionnaireType.Help=Le type de questionnaire est g\u00e9n\u00e9ralement li\u00e9 au type de d\u00e9termination, c'est-\u00e0-dire m\u00e9dicale, des besoins ou par examen. Dans le cas o\u00f9 il existe plusieurs questionnaires pour une d\u00e9termination, des types diff\u00e9rents doivent \u00eatre utilis\u00e9s car vous ne pouvez pas valider deux questionnaires du m\u00eame type pour la m\u00eame d\u00e9termination.
Field.Label.QuestionnaireVersion=Version
Field.Label.QuestionnaireVersion.Help=La version du questionnaire est d\u00e9finie automatiquement par le syst\u00e8me lorsqu'elle est nouvellement cr\u00e9\u00e9e, soit \u00e0 partir de z\u00e9ro, auquel cas elle est de 1, soit \u00e0 partir d'un clone, auquel cas il s'agit de la version suivant la version \u00e0 partir de laquelle elle a \u00e9t\u00e9 clon\u00e9e.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.ConsolidatingAnswers
# END NON-TRANSLATABLE
# END, CR00236113
