# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails de r\u00e9ponses pour un questionnaire. Afin d'\u00e9valuer les besoins d'un client ou d'une famille, il est n\u00e9cessaire de collecter des informations sur ce client ou cette famille.
PageTitle.StaticText1=D\u00e9tails de la r\u00e9ponse :
PageTitle.StaticText2=- 
Cluster.Title.Details=Caract\u00e9ristiques
Cluster.Title.AnswersReceived=R\u00e9ponses re\u00e7ues
Field.Label.Questionnaire=Questionnaire
Field.Label.Questionnaire.Help=Nom du questionnaire, par exemple, questionnaire de d\u00e9tention pour mineurs, questionnaire de risque de maltraitance.
Field.Label.Version=Version
Field.Label.Version.Help=Num\u00e9ro de version du questionnaire. Le syst\u00e8me d\u00e9finit cette version lorsque le questionnaire est cr\u00e9\u00e9. Lorsqu'elle est cr\u00e9\u00e9e depuis le d\u00e9but, la version est 1. Lorsqu'elle est cr\u00e9\u00e9e \u00e0 partir d'une version clon\u00e9e, la version est d\u00e9finie sur une version ult\u00e9rieure \u00e0 la version \u00e0 partir de laquelle elle a \u00e9t\u00e9 cr\u00e9\u00e9e.
Field.Label.Question=Question
Field.Label.Question.Help=Question dans le questionnaire.
Field.Label.SelectedAnswer=R\u00e9ponse s\u00e9lectionn\u00e9e
Field.Label.SelectedAnswer.Help=Il s'agit de la r\u00e9ponse s\u00e9lectionn\u00e9e \u00e0 utiliser dans le processus d\u00e9cisionnel.
Field.Label.Source=Source
Field.Label.Source.Help=Il s'agit de la source de la r\u00e9ponse qui peut \u00eatre du tiers ou du client si la r\u00e9ponse figure dans le script de questionnaire.
Field.Label.Type=Type
Field.Label.Type.Help=Il s'agit du type de la personne qui a donn\u00e9 la r\u00e9ponse. Par exemple, requ\u00e9rant, m\u00e9decin, etc.
Field.Label.Description.Help=Il s'agit d'une description du questionnaire.
Field.Label.From=Effectif \u00e0 partir du
Field.Label.From.Help=Il s'agit de la date \u00e0 laquelle le questionnaire est valid\u00e9 et utilis\u00e9 par la matrice de d\u00e9cision pour prendre des d\u00e9cisions.
Field.Label.Answer=R\u00e9ponses
Field.Label.Answer.Help=R\u00e9ponse \u00e0 la question. Les r\u00e9ponses peuvent \u00eatre captur\u00e9es dans le script de questionnaire ou enregistr\u00e9es \u00e0 partir de tiers. 
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.AnsweringQuestionnaires
# END NON-TRANSLATABLE
# END, CR00236113
