# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher un enregistrement des d\u00e9tails des questions et des r\u00e9ponses.
# BEGIN, CR00217013, PS
PageTitle.StaticText1=Page d'accueil
# END, CR00217013
# BEGIN, CR00205835, NBR
PageTitle.StaticText2=-
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
# END, CR00205835
# BEGIN, CR00214223, PS
ActionControl.Label.Answer=R\u00e9ponse
ActionControl.Label.Answer.Help=L'action R\u00e9ponse vous permet de r\u00e9pondre au questionnaire dans l'\u00e9diteur d'ex\u00e9cution de script de questionnaire Curam IEG.
ActionControl.Label.Consolidate=Consolider
ActionControl.Label.Consolidate.Help=L'action Consolider vous permet de consolider les r\u00e9ponses du questionnaire. Les r\u00e9ponses doivent \u00eatre des consolidations dans le but de prendre une d\u00e9cision.
# END, CR00214223
Cluster.Title.Details=Questions
Field.Label.QuestionnaireName=Nom du questionnaire
Field.Label.QuestionnaireName.Help=Nom du questionnaire, c'est-\u00e0-dire questionnaire de d\u00e9tention pour mineurs, questionnaire de risque de maltraitance.
Field.Label.QuestionnaireType=Type
Field.Label.QuestionnaireType.Help=Le type de questionnaire est g\u00e9n\u00e9ralement li\u00e9 au type de d\u00e9termination, c'est-\u00e0-dire m\u00e9dicale, des besoins ou par examen. Dans le cas o\u00f9 il existe plusieurs questionnaires pour une d\u00e9termination, des types diff\u00e9rents doivent \u00eatre utilis\u00e9s car vous ne pouvez pas valider deux questionnaires du m\u00eame type pour la m\u00eame d\u00e9termination.
Field.Label.QuestionnaireVersion=Version
Field.Label.QuestionnaireVersion.Help=La version du questionnaire est d\u00e9finie automatiquement par le syst\u00e8me lorsqu'elle est nouvellement cr\u00e9\u00e9e, soit \u00e0 partir de z\u00e9ro, auquel cas elle est de 1, soit \u00e0 partir d'un clone, auquel cas il s'agit de la version suivant la version \u00e0 partir de laquelle elle a \u00e9t\u00e9 clon\u00e9e.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.AnsweringQuestionnaires
# END NON-TRANSLATABLE
# END, CR00236113
