# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'enregistrer les informations de participation client pour un plan de service. Un gestionnaire conseil peut enregistrer le nombre d'heures consacr\u00e9es par un client \u00e0 l'ex\u00e9cution d'activit\u00e9s li\u00e9es \u00e0 un \u00e9l\u00e9ment de plan sp\u00e9cifique. Le participant client permet aux gestionnaires conseil d'\u00e9valuer si les clients assument ou non leurs responsabilit\u00e9s. Ces informations peuvent \u00eatre utilis\u00e9es pour sanctionner le client s'il ne parvient pas \u00e0 atteindre les r\u00e9sultats attendus pour l'\u00e9l\u00e9ment de plan.
PageTitle.Title=Enregistrer la participation client
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.PlanItemName=El\u00e9ment de plan
Field.Label.PlanItemName.Help=Vous devez s\u00e9lectionner l'\u00e9l\u00e9ment de plan qui int\u00e9resse le participant client \u00e0 partir de la liste d\u00e9roulante contenant les \u00e9l\u00e9ments de plan d\u00e9finis pour le plan de service qui sont "En cours" ou "Termin\u00e9s" et dont le client est responsable. Notez que seuls les \u00e9l\u00e9ments de plan pour lesquels vous disposez du niveau de sensibilit\u00e9 appropri\u00e9 pour l'affichage appara\u00eetront sur cette liste.
Field.Label.ParticipationType=Type
Field.Label.ParticipationType.Help=Type de participation, par exemple, A particip\u00e9, Absence justifi\u00e9e ou Absence non justifi\u00e9e.
Field.Label.Date=Dates
Field.Label.Date.Help=Date pour laquelle la participation client est enregistr\u00e9e. La valeur par d\u00e9faut correspond \u00e0 la date actuelle.
Cluster.Title.TimeParticipated=Dur\u00e9e de participation
Cluster.Title.Help=Nombre d'heures et de minutes consacr\u00e9es par le client \u00e0 l'activit\u00e9 associ\u00e9e \u00e0 l'\u00e9l\u00e9ment de plan.
Field.Label.TotalHours=Nombre total d'heures
Field.Label.TotalHours.Help=Nombre d'heures consacr\u00e9es par le client \u00e0 l'activit\u00e9 associ\u00e9e \u00e0 l'\u00e9l\u00e9ment de plan.
Field.Label.TotalMinutes=Nombre total de minutes
Field.Label.TotalMinutes.Help=Nombre total de minutes consacr\u00e9es par le client \u00e0 l'activit\u00e9 associ\u00e9e \u00e0 l'\u00e9l\u00e9ment de plan.
#BEGIN, CR00168425, GBA
Cluster.Title.TimeAbsent=Temps d'absence
# BEGIN, CR00248960, PB
Field.Label.HoursAbsent=Nombre total d'heures
Field.Label.HoursAbsent.Help=Nombre d'heures non consacr\u00e9es par le client \u00e0 l'activit\u00e9 associ\u00e9e \u00e0 l'\u00e9l\u00e9ment de plan.
Field.Label.MinutesAbsent=Nombre total de minutes
Field.Label.MinutesAbsent.Help=Nombre total de minutes non consacr\u00e9es par le client \u00e0 l'activit\u00e9 associ\u00e9e \u00e0 l'\u00e9l\u00e9ment de plan.
# END, CR00248960
#END, CR00168425
#BEGIN, CR00168930, SK
Field.Label.Progress=Progression
Field.Label.Progress.Help=Progr\u00e8s r\u00e9alis\u00e9s par le client lors d'une participation \u00e0 un \u00e9l\u00e9ment planifi\u00e9.
Field.Label.AbsenceReason=Motif d'absence
Field.Label.AbsenceReason.Help=Raison pour laquelle le client n'a pas particip\u00e9 \u00e0 l'\u00e9l\u00e9ment planifi\u00e9.
Field.Label.ProgressReason=Raison de la progression
Field.Label.ProgressReason.Help=Raison pour laquelle le client r\u00e9alise des progr\u00e8s lors d'une participation \u00e0 un \u00e9l\u00e9ment planifi\u00e9.
#END, CR00168930
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
Cluster.Title.Progress=Progression
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.ClientParticipation
# END NON-TRANSLATABLE
