# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier les informations de participation client d'un plan de service. Un gestionnaire conseil peut enregistrer le nombre d'heures consacr\u00e9es par un client \u00e0 l'ex\u00e9cution d'activit\u00e9s li\u00e9es \u00e0 un \u00e9l\u00e9ment de plan sp\u00e9cifique. Le participant client permet aux gestionnaires conseil d'\u00e9valuer si les clients assument ou non leurs responsabilit\u00e9s. Ces informations peuvent \u00eatre utilis\u00e9es pour sanctionner le client s'il ne parvient pas \u00e0 atteindre les r\u00e9sultats attendus pour l'\u00e9l\u00e9ment de plan.
PageTitle.Title=Editer la participation client
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.PlanItemName=El\u00e9ment de plan
Field.Label.PlanItemName.Help=Nom de l'\u00e9l\u00e9ment de plan pour lequel la participation a \u00e9t\u00e9 enregistr\u00e9e.
Field.Label.Type=Type
Field.Label.Type.Help=Type de participation : A particip\u00e9, Absence justifi\u00e9e ou Absence non justifi\u00e9e.
Field.Label.Date=Dates
Field.Label.Date.Help=Date pour laquelle la participation client est enregistr\u00e9e.
#BEGIN, CR00168930, SK
Field.Label.Progress=Progression
Field.Label.Progress.Help=Progr\u00e8s r\u00e9alis\u00e9s par le client lors d'une participation \u00e0 un \u00e9l\u00e9ment planifi\u00e9.
Field.Label.AbsenceReason=Motif d'absence
Field.Label.AbsenceReason.Help=Raison pour laquelle le client n'a pas particip\u00e9 \u00e0 l'\u00e9l\u00e9ment planifi\u00e9.
Field.Label.ProgressReason=Raison de la progression
Field.Label.ProgressReason.Help=Raison pour laquelle le client r\u00e9alise des progr\u00e8s lors d'une participation \u00e0 un \u00e9l\u00e9ment planifi\u00e9. 
#END, CR00168930
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
Cluster.Title.TimeParticipated=Dur\u00e9e de participation
Cluster.Title.Help=Nombre d'heures et de minutes consacr\u00e9es par le client \u00e0 l'activit\u00e9 associ\u00e9e \u00e0 l'\u00e9l\u00e9ment de plan.
Field.Label.TotalHours=Nombre total d'heures
Field.Label.TotalHours.Help=Nombre d'heures consacr\u00e9es par le client \u00e0 l'activit\u00e9 associ\u00e9e \u00e0 l'\u00e9l\u00e9ment de plan.
Field.Label.TotalMinutes=Nombre total de minutes
Field.Label.TotalMinutes.Help=Nombre total de minutes consacr\u00e9es par le client \u00e0 l'activit\u00e9 associ\u00e9e \u00e0 l'\u00e9l\u00e9ment de plan.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
#BEGIN, CR00168425, GBA
Cluster.Title.TimeAbsent=Temps d'absence
# BEGIN, CR00248960, PB
Field.Label.HoursAbsent=Nombre total d'heures
Field.Label.HoursAbsent.Help=Nombre d'heures non consacr\u00e9es par le client \u00e0 l'activit\u00e9 associ\u00e9e \u00e0 l'\u00e9l\u00e9ment de plan.
Field.Label.MinutesAbsent=Nombre total de minutes
Field.Label.MinutesAbsent.Help=Nombre total de minutes non consacr\u00e9es par le client \u00e0 l'activit\u00e9 associ\u00e9e \u00e0 l'\u00e9l\u00e9ment de plan.
# END, CR00248960
#END, CR00168425
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
Cluster.Title.Progress=Progression
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.ClientParticipation
# END NON-TRANSLATABLE
