# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher un historique de version pour une image typique. Les images typiques sont utilis\u00e9es pour comparer des r\u00e9ponses typiques d'un questionnaire aux r\u00e9ponses r\u00e9elles d'un r\u00e9sultat donn\u00e9 \u00e0 partir d'une d\u00e9termination pr\u00e9c\u00e9dente dans la m\u00eame \u00e9valuation. Un historique de version pour une image typique fournit un r\u00e9capitulatif de chaque version, y compris le num\u00e9ro de version, le statut de la version, la date de cr\u00e9ation, et le nom de l'utilisateur syst\u00e8me qui a cr\u00e9\u00e9 la version. Il affiche \u00e9galement les dates de d\u00e9but et de fin de la version.
Page.Title=Historique des versions d'image standard : 
Field.Label.Action=Action
Field.Label.Action.Help=Permet \u00e0 l'utilisateur de visualiser l'historique des versions pour une image standard
Field.Label.TypicalPictureVersion=Version
Field.Label.TypicalPictureVersion.Help=Le num\u00e9ro de version de la version sp\u00e9cifique de l'image standard. 
Field.Label.TypicalPictureStatus=Etat
Field.Label.TypicalPictureStatus.Help=Le statut de la version sp\u00e9cifi\u00e9e, soit Edition en cours ou Valid\u00e9.
Field.Label.TypicalPictureFrom=Effectif \u00e0 partir du
Field.Label.TypicalPictureFrom.Help=La date et l'heure de validation de la version sp\u00e9cifi\u00e9e. Cette option reste vide pour les versions Edition en cours.
Field.Label.TypicalPictureTo=Effectif jusqu'au
Field.Label.TypicalPictureTo.Help=La date \u00e0 laquelle la version d'image standard sp\u00e9cifi\u00e9e est termin\u00e9e. Cette option doit rester vide pour les versions Edition en cours. Cette date est d\u00e9finie lorsque la version suivante est valid\u00e9e. 
Field.Label.TypicalPictureCreated=Cr\u00e9\u00e9e le
Field.Label.TypicalPictureCreated.Help=La date et l'heure auxquelles la version a \u00e9t\u00e9 cr\u00e9\u00e9e.
Field.Label.TypicalPictureCreatedBy=Cr\u00e9\u00e9e par
Field.Label.TypicalPictureCreatedBy.Help=Nom complet de l'utilisateur qui a cr\u00e9\u00e9 l'image standard.
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Ouvre la page Afficher les d\u00e9tails de version de l'image standard correspondant \u00e0 la version sp\u00e9cifique
# BEGIN, CR00247672, AK
ActionControl.Label.Details=D\u00e9tails
ActionControl.Label.Details.Help=L'action D\u00e9tails vous permet d'afficher les d\u00e9tails de l'image standard.
ActionControl.Label.VersionHistory=Historique de version
ActionControl.Label.VersionHistory.Help=L'action Historique de version vous permet d'afficher la liste des d\u00e9tails d'historique de version pour l'image standard.
# END, CR00247672
Container.Separator=| 
 # BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.VersionControl
# END NON-TRANSLATABLE
# END, CR00236113
