# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet \u00e0 l'utilisateur d'afficher les d\u00e9tails d'une version d'une image typique. A partir de cet \u00e9cran, l'utilisateur peut acc\u00e9der \u00e0 l'\u00e9diteur d'image typique qui lui permet d'ajouter ou de modifier des r\u00e9ponses typiques. L'\u00e9diteur d'image typique est accessible uniquement \u00e0 partir d'une version en cours d'\u00e9dition de l'image typique.
# BEGIN, CR00226313, PS
Page.Title=Images standard :
# END, CR00226313
Page.Title.Hypne=- 
Cluster.Title.TypicalPicture=G\u00e9rer
Cluster.Title.TypicalPictureQuestionnaire=Questionnaire
Cluster.Title.TypicalPictureDetails=D\u00e9tails
Cluster.Title.TypicalPictureVersionDetails=D\u00e9tails de la version
Cluster.Title.TPDecisionMatrix=R\u00e9sultats de la matrice de d\u00e9cision
Cluster.Title.TPComments=Commentaires
Cluster.Title.TypicalAnswers=R\u00e9ponses standard
Container.Separator=|
Field.Label.Action=Action
# BEGIN, CR00249287, ASN
Field.Label.Action.Help=Action \u00e0 ex\u00e9cuter.
# END, CR00249287
Field.Label.DMName=Matrice de d\u00e9cision
Field.Label.DMName.Help=Nom de la matrice de d\u00e9cision utilis\u00e9e pour d\u00e9terminer le r\u00e9sultat.
Field.Label.Outcome=R\u00e9sultat
Field.Label.Outcome.Help=Le r\u00e9sultat de la matrice de d\u00e9cision que cette image standard est con\u00e7ue pour refl\u00e9ter.
Field.Label.TypicalPictureName=Nom
Field.Label.TypicalPictureName.Help=Nom de l'image standard.
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Remarques g\u00e9n\u00e9rales saisies par l'utilisateur.
Field.Label.TypicalPictureInitialCreationDate=Date de cr\u00e9ation initiale
Field.Label.TypicalPictureInitialCreationDate.Help=La date et l'heure auxquelles l'image standard a \u00e9t\u00e9 initialement ajout\u00e9e au syst\u00e8me.
Field.Label.TypicalPictureInitiallyReleasedOn=Publication initiale
Field.Label.TypicalPictureInitiallyReleasedOn.Help=La date et l'heure auxquelles l'image standard a \u00e9t\u00e9 publi\u00e9e initialement.
Field.Label.TypicalPictureInitiallyCreatedBy=Auteur initial
Field.Label.TypicalPictureInitiallyCreatedBy.Help=Le nom complet de l'utilisateur qui a initialement ajout\u00e9 l'image standard pour le syst\u00e8me.
Field.Label.TypicalPictureVersionStatus=Statut de version
Field.Label.TypicalPictureVersionStatus.Help=Le statut de la version qui peut \u00eatre Edition en cours ou Valid\u00e9.
Field.Label.TypicalPictureVersion=Version
Field.Label.TypicalPictureVersion.Help=Num\u00e9ro de version de l'image standard.
Field.Label.TypicalPictureCreationDate=Date de cr\u00e9ation
Field.Label.TypicalPictureCreationDate.Help=La date et l'heure auxquelles l'image standard a \u00e9t\u00e9 ajout\u00e9e au syst\u00e8me.
Field.Label.TypicalPictureCreatedBy=Cr\u00e9\u00e9e par
Field.Label.TypicalPictureCreatedBy.Help=Le nom complet de l'utilisateur qui a ajout\u00e9 l'image standard au syst\u00e8me.
Field.Label.TypicalPictureFrom=Effectif \u00e0 partir du
Field.Label.TypicalPictureFrom.Help=Date et heure du moment o\u00f9 cette version d'image standard a \u00e9t\u00e9 publi\u00e9e. Ce champ restera vide pour les versions Edition en cours.
Field.Label.TypicalPictureTo=Effectif jusqu'au
Field.Label.TypicalPictureTo.Help=La date et l'heure auxquelles la version rempla\u00e7ant cette version a \u00e9t\u00e9 publi\u00e9e ou la date et l'heure auxquelles cette version a \u00e9t\u00e9 retir\u00e9e du questionnaire associ\u00e9.
Field.Label.TypicalPictureLatestVersion=Derni\u00e8re version
Field.Label.TypicalPictureLatestVersion.Help=La derni\u00e8re version du questionnaire.
Field.Label.TypicalPictureVersionTypicalPictureAdded=Version d'ajout d'image standard
Field.Label.TypicalPictureVersionTypicalPictureAdded.Help=La version du questionnaire \u00e0 laquelle l'image standard a \u00e9t\u00e9 d'abord associ\u00e9e.
Field.Label.TypicalPictureLatestVersionUsingTypicalPicture=Derni\u00e8re version utilisant l'image standard
Field.Label.TypicalPictureLatestVersionUsingTypicalPicture.Help=La derni\u00e8re version du questionnaire \u00e0 laquelle cette image standard a \u00e9t\u00e9 associ\u00e9e.
Field.Label.Question=Question
Field.Label.Question.Help=R\u00e9pertorie les questions pos\u00e9es \u00e0 cette image standard sp\u00e9cifique. Le format de cet \u00e9l\u00e9ment sera d\u00e9termin\u00e9 \u00e0 partir de la sp\u00e9cification technique de l'\u00e9diteur d'image standard. Les questions pour lesquelles des r\u00e9ponses ont \u00e9t\u00e9 sp\u00e9cifi\u00e9es doivent \u00eatre r\u00e9pertori\u00e9es. Les questions sans r\u00e9ponse standard sp\u00e9cifi\u00e9e ne doivent pas \u00eatre r\u00e9pertori\u00e9es dans cette section.
Field.Label.Value=Valeur
Field.Label.Value.Help=R\u00e9pertorie les r\u00e9ponses standard aux questions pos\u00e9es par cette image standard. Le format de cet \u00e9l\u00e9ment sera d\u00e9termin\u00e9 \u00e0 partir de la sp\u00e9cification technique de l'\u00e9diteur d'image standard.
Field.Label.MinValue=Valeur minimale
Field.Label.MinValue.Help=R\u00e9pertorie la valeur minimale de cette r\u00e9ponse standard. Le format de cet \u00e9l\u00e9ment sera d\u00e9termin\u00e9 \u00e0 partir de la sp\u00e9cification technique de l'\u00e9diteur d'image standard.
Field.Label.MaxValue=Valeur maximale
Field.Label.MaxValue.Help=R\u00e9pertorie la valeur maximale de cette r\u00e9ponse standard. Le format de cet \u00e9l\u00e9ment sera d\u00e9termin\u00e9 \u00e0 partir de la sp\u00e9cification technique de l'\u00e9diteur d'image standard.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Ouvre la page Modifier les d\u00e9tails de l'image standard. Seules les versions Edition en cours peuvent \u00eatre modifi\u00e9es.
ActionControl.Label.Remove=Effacer
ActionControl.Label.Remove.Help=Ouvre la page Retirer le r\u00e9sultat de d\u00e9cision. Cette option n'est disponible que pour les versions Edition en cours.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Ouvre la page Supprimer la version d'image standard. Seule la version Edition en cours peut \u00eatre supprim\u00e9e.
# BEGIN, CR00198297, SS
ActionControl.Label.CreateNewVersion=Nouvelle version
# END, CR00198297
ActionControl.Label.CreateNewVersion.Help=Ouvre la page Cr\u00e9er la nouvelle version d'image standard. Disponible uniquement dans les versions Publi\u00e9.
ActionControl.Label.Release=Publier
ActionControl.Label.Release.Help=Ouvre la page Publier la version d'image standard. Seules les versions Edition en cours peuvent \u00eatre publi\u00e9es.
# BEGIN, CR00198297, SS
ActionControl.Label.AddNewDecisionOutcome=Nouveau r\u00e9sultat de d\u00e9cision
# END, CR00198297
ActionControl.Label.AddNewDecisionOutcome.Help=Ouvre la page Cr\u00e9er le r\u00e9sultat de d\u00e9cision. Cette option n'est disponible que pour les versions Edition en cours.
ActionControl.Label.EditTypicalAnswers=Edition des r\u00e9ponses standard
ActionControl.Label.EditTypicalAnswers.Help=Ouvre l'\u00e9diteur d'image standard. L'\u00e9diteur d'image standard n'est accessible qu'\u00e0 partir des versions Edition en cours.
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.TypicalPictures
# END NON-TRANSLATABLE
# END, CR00236113
