# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page r\u00e9pertorie tous les \u00e9l\u00e9ments de programme actifs pour un examen. Le tri permet de d\u00e9terminer l'\u00e9ligibilit\u00e9 potentielle d'un citoyen \u00e0 recevoir les programmes d'une agence sociale. 
PageTitle.StaticText1=Examen :\ 
ActionControl.Label.ScreeningTypeDetails=D\u00e9tails
ActionControl.Label.ScreeningTypeDetails.Help=Affiche les d\u00e9tails de l'examen en cours.
ActionControl.Label.Programs=Programmes
ActionControl.Label.Programs.Help=R\u00e9pertorie les programmes et groupes de programmes associ\u00e9s \u00e0 l'examen.
ActionControl.Label.Add=Ajouter un \u00e9l\u00e9ment de programme
ActionControl.Label.Add.Help=Cliquez sur le lien Ajouter pour ajouter un groupe de programmes ou de programme \u00e0 un examen.
ActionControl.Label.Change=Changer l'ordre
ActionControl.Label.Change.Help=Cliquez sur le lien Changer pour modifier l'ordre d'affichage du programme ou du groupe de programmes dans l'examen.
ActionControl.Label.Remove=Supprimer
ActionControl.Label.Remove.Help=Cliquez sur le lien Supprimer sur la ligne appropri\u00e9e pour supprimer l'enregistrement associ\u00e9 \u00e0 l'examen.
Container.Label.Action=Action
Field.Title.Type=Type
Field.Title.Type.Help=Le type sera programme ou groupe de programmes.
Field.Title.Name=Nom
Field.Title.Name.Help=Nom du programme.
Field.Title.Description=Description
Field.Title.Description.Help=Description du programme associ\u00e9 \u00e0 la demande.
Field.Title.Reference=R\u00e9f\u00e9rence
Field.Title.Reference.Help=R\u00e9f\u00e9rence du programme associ\u00e9 \u00e0 la demande.
# START NON-TRANSLATABLE
Field.Title.Reference.Deprecated=Since Curam 6.0.5, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.TargetSystem=Syst\u00e8me cible
Field.Title.TargetSystem.Help=Nom du syst\u00e8me qui stocke les donn\u00e9es de configuration pour le syst\u00e8me cible auquel des demandes de programme de ce type sont envoy\u00e9es en vue de leur traitement. Un syst\u00e8me cible repr\u00e9sente un syst\u00e8me externe avec une interface de service Web.
# START NON-TRANSLATABLE
Field.Title.TargetSystem.Deprecated=Since Curam 6.0.5, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.CaseType=Type de dossier
Field.Title.CaseType.Help=Type de dossier int\u00e9gr\u00e9 qui doit \u00eatre cr\u00e9\u00e9 apr\u00e8s r\u00e9ception d'une demande pour ce type de programme.
# START NON-TRANSLATABLE
Field.Title.CaseType.Deprecated=Since Curam 6.0.5, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.DispositionPeriod=P\u00e9riode de disposition
Field.Title.DispositionPeriod.Help=Nombre de jours pendant lequel l'organisation peut disposer d'une demande pour ce type de programme.
# START NON-TRANSLATABLE
Field.Title.DispositionPeriod.Deprecated=Since Curam 6.0.5, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.DisplayOrder=Ordonnance
Field.Title.DisplayOrder.Help=D\u00e9finit l'emplacement auquel l'\u00e9l\u00e9ment de programme est plac\u00e9 \u00e0 l'\u00e9cran en lien avec d'autres \u00e9l\u00e9ments de programme qui ont \u00e9t\u00e9 associ\u00e9s \u00e0 l'examen. Une valeur de 1 signifie que l'\u00e9l\u00e9ment de programme s'affiche en premier (en haut de la page), l'\u00e9l\u00e9ment de programme avec la valeur 2 s'affiche ensuite, etc.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=WorkspaceServices.OnlineProgramItem
# END NON-TRANSLATABLE
