# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Cluster.Title.Details=Caract\u00e9ristiques
Cluster.Title.Description=Description
Cluster.Title.Summary=R\u00e9capitulatif
Cluster.Title.EligibilityDetails=D\u00e9tails de l'examen d'\u00e9ligibilit\u00e9
Cluster.Title.FilterDetails=D\u00e9tails de l'examen de filtrage
Cluster.Title.AmIEligible=Texte Suis-je \u00e9ligible
Cluster.Title.HowToApply=Texte Comment faire une demande
Field.Title.Name=Nom
Field.Title.Name.Help=Nom de l'examen, par ex. TANF de v\u00e9rification.
Field.Title.URL=URL plus d'infos
Field.Title.URL.Help=Adresse d'une page Web fournissant plus d'informations sur l'examen.
Field.Title.Icon=Ic\u00f4ne
Field.Title.Icon.Help=Nom de la ressource d'application contenant l'ic\u00f4ne \u00e0 afficher sur UA. Les ressources d'application sont d\u00e9finies dans Collecte intelligente d'informations > Ressources d'application.
Field.Title.Channel=Canal
Field.Title.Channel.Help=Moyen par lequel l'examen est mis \u00e0 la disposition des citoyens, par exemple en ligne.
# START NON-TRANSLATABLE
Field.Title.Channel.Deprecated=Since Curam Bluewash GA, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.ProgramSelection=S\u00e9lection de programme
Field.Title.ProgramSelection.Help=Indicateur utilis\u00e9 pour d\u00e9terminer si le citoyen doit recevoir l'option permettant de s\u00e9lectionner les programmes pour lesquels il voudrait \u00eatre examin\u00e9. Si ce param\u00e8tre n'est pas d\u00e9fini, le citoyen est automatiquement examin\u00e9 pour tous les programmes associ\u00e9s \u00e0 l'examen.
Field.Title.AllowRescreening=Autoriser un nouvel examen pr\u00e9alable
Field.Title.AllowRescreening.Help=Indicateur utilis\u00e9 pour d\u00e9terminer si le citoyen doit recevoir l'option permettant de modifier la s\u00e9lection de programme ou les donn\u00e9es saisies pour un examen pr\u00e9alable qu'il a effectu\u00e9.
Field.Title.EligibilityScript=Script de question
Field.Title.EligibilityScript.Help=Script IEG utilis\u00e9 pour capturer les donn\u00e9es pour l'examen d'\u00e9ligibilit\u00e9 compl\u00e8te.
Field.Title.EligibilitySchema=Sch\u00e9ma
Field.Title.EligibilitySchema.Help=Nom du sch\u00e9ma de magasin de donn\u00e9es utilis\u00e9 par le script d'\u00e9ligibilit\u00e9 compl\u00e8te pour capturer des donn\u00e9es.
Field.Title.EligibilityRules=Ensemble de r\u00e8gles
Field.Title.EligibilityRules.Help=R\u00e9f\u00e9rence \u00e0 l'entit\u00e9 de configuration qui fait r\u00e9f\u00e9rence \u00e0 l'ensemble de r\u00e8gles CERT utilis\u00e9 pour l'examen d'\u00e9ligibilit\u00e9 compl\u00e8te.
Field.Title.RuleSetClassName=Nom de classe des r\u00e8gles d'\u00e9ligibilit\u00e9
Field.Title.RuleSetClassName.Help=Nom de la classe dans l'ensemble de r\u00e8gles CERT qui initialise l'examen.
# START NON-TRANSLATABLE
Field.Title.RuleSetClassName.Deprecated=Since Curam Bluewash GA, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.FilterScript=Filtre de script de questions
Field.Title.FilterScript.Help=Script IEG utilis\u00e9 pour capturer les donn\u00e9es pour l'examen filtr\u00e9.
Field.Title.FilterSchema=Filtre de sch\u00e9ma
Field.Title.FilterSchema.Help=Nom du sch\u00e9ma de magasin de donn\u00e9es utilis\u00e9 par le script d'examen filtr\u00e9 pour capturer des donn\u00e9es.
Field.Title.FilterRules=Filtre d'ensemble de r\u00e8gles
Field.Title.FilterRules.Help=R\u00e9f\u00e9rence \u00e0 l'entit\u00e9 de configuration qui fait r\u00e9f\u00e9rence \u00e0 l'ensemble de r\u00e8gles CERT utilis\u00e9 pour l'examen filtr\u00e9.
Field.Title.FilterRuleSetClassName=Nom de classe des r\u00e8gles de filtrage
Field.Title.FilterRuleSetClassName.Help=Nom de la classe dans l'ensemble de r\u00e8gles CERT qui initialise l'examen de filtrage.
# START NON-TRANSLATABLE
Field.Title.FilterRuleSetClassName.Deprecated=Since Curam Bluewash GA, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CitizenWorkspace.ScreeningType
# END NON-TRANSLATABLE
