# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des enregistrements de contrats de fournisseur de produits. Les enregistrements de contrats sign\u00e9s peuvent \u00eatre conserv\u00e9s pour chaque fournisseur de produits. Un contrat est un accord entre un fournisseur de produits et l'organisation pour la mise \u00e0 disposition d'un ou plusieurs produits. Exemple de types de contrat y compris des contrats standards et l\u00e9gaux.
PageTitle.StaticText1=Contrats
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Appuyez sur le bouton Nouveau pour cr\u00e9er un nouveau contrat.
ActionControl.Label.AddProduct=Ajouter un produit
ActionControl.Label.AddProduct.Help=Vous pouvez appuyer sur le bouton Ajouter un produit pour ajouter un produit couvert par le contrat. Sur la page Ajouter produit, s\u00e9lectionnez le produit que vous voulez ajouter depuis la liste des produits affich\u00e9s. Notez que seuls les produits propos\u00e9s par le fournisseur de produit peuvent \u00eatre s\u00e9lectionn\u00e9s.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier l'enregistrement du contrat.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer le contrat.
# START NON-TRANSLATABLE
ActionControl.Label.NewTask=New Task
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Help=The New Task action provides a short-cut to creating a new task.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity=New Activity
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Help=The New Activity action provides a short-cut to creating a new activity.
# END NON-TRANSLATABLE
Field.Label.TypeCode=Type
Field.Label.TypeCode.Help=Type de contrat, par exemple juridique ou standard.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la validit\u00e9 du contrat. Notez que cette date ne peut pas \u00eatre ant\u00e9rieure \u00e0 la date de l'enregistrement du fournisseur de produit du produit. Notez \u00e9galement que le contrat ne doit pas d\u00e9buter avant la date du premier approvisionnement pour ce produit.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la validit\u00e9 du contrat. Cette date ne peut pas \u00eatre ant\u00e9rieure \u00e0 la date de fin d\u00e9finie pour le fournisseur de produit, le cas \u00e9ch\u00e9ant. Notez que le contrat ne doit pas se terminer apr\u00e8s la date du dernier approvisionnement pour ce produit.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Contracts
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Container.Separator=\ |\
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the product provider contract record.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
