# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un enregistrement de contrat du fournisseur de produit. Les enregistrements de contrats sign\u00e9s peuvent \u00eatre conserv\u00e9s pour chaque fournisseur de produits. Un contrat est un accord entre un fournisseur de produits et l'organisation pour la mise \u00e0 disposition d'un ou plusieurs produits. Exemple de types de contrat y compris des contrats standards et l\u00e9gaux.
PageTitle.StaticText1=Nouveau contrat
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
Cluster.Title.GeneralDetails=G\u00e9n\u00e9ral
# BEGIN, CR00100650, CL
Cluster.Title.Summary=R\u00e9capitulatif
# END, CR00100650
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du contrat.
Field.Label.Summary=R\u00e9capitulatif
Field.Label.Summary.Help=Description libre du contrat.
Field.Label.Type=Type
Field.Label.Type.Help=Type de contrat, par exemple juridique ou standard. Type de contrat li\u00e9 \u00e0 une description cod\u00e9e du contrat. Les contrats du m\u00eame type sont regroup\u00e9s dans le classement. Votre administrateur syst\u00e8me peut ajouter un type de contrat via la page Tables de codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.FromDate=Date de d\u00e9but
Field.Label.FromDate.Help=Date de d\u00e9but de la validit\u00e9 du contrat. Notez que cette date ne peut pas \u00eatre ant\u00e9rieure \u00e0 la date de l'enregistrement du fournisseur de produit du produit. Notez \u00e9galement que le contrat ne doit pas d\u00e9buter avant la date du premier approvisionnement pour ce produit.
Field.Label.ToDate=Date de fin
Field.Label.ToDate.Help=Date de fin de la validit\u00e9 du contrat. Cette date ne peut pas \u00eatre ant\u00e9rieure \u00e0 la date de fin d\u00e9finie pour le fournisseur de produit, le cas \u00e9ch\u00e9ant. Notez que le contrat ne doit pas se terminer apr\u00e8s la date du dernier approvisionnement pour ce produit.
Field.Label.SignedDate=Date de signature
Field.Label.SignedDate.Help=Date de signature du contrat par l'organisation et par le fournisseur de produit.
Cluster.Title.RenewalDetails=D\u00e9tails de renouvellement
Field.Label.RenewableContract=Contrat renouvelable
Field.Label.RenewableContract.Help=Ce champ indique si le contrat peut \u00eatre renouvel\u00e9 apr\u00e8s sa date d'expiration.
Field.Label.RenewalLeadDays=D\u00e9lai de renouvellement
Field.Label.RenewalLeadDays.Help=D\u00e9lai de gr\u00e2ce pour le renouvellement d'un contrat arriv\u00e9 \u00e0 expiration. Cette p\u00e9riode est exprim\u00e9e en jours.
Field.Label.FileReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence du fichier
Field.Label.FileReferenceNumber.Help=Informations de r\u00e9f\u00e9rence concernant le fichier physique du contrat.
Field.Label.FileLocation=Emplacement du fichier
Field.Label.FileLocation.Help=Emplacement du fichier physique du contrat.
Cluster.Title.ProductTypes=S\u00e9lectionner des types de produits pour ce contrat
Field.Label.Products=Produits
Field.Label.Products.Help=Ce champ contient la liste des produits couverts par le nouveau contrat. Notez que seuls les produits propos\u00e9s par le fournisseur de produit peuvent \u00eatre s\u00e9lectionn\u00e9s.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Contracts
# END NON-TRANSLATABLE
