# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'ajouter une pi\u00e8ce jointe de d\u00e9cision au dossier d'action juridique. Une pi\u00e8ce jointe de la d\u00e9cision doit \u00eatre ajout\u00e9 \u00e0 une d\u00e9cision avant qu'elle puisse \u00eatre approuv\u00e9e. Les documents de d\u00e9cision externe cr\u00e9\u00e9s peuvent \u00eatre sp\u00e9cifi\u00e9s par l'enregistrement d'un document de r\u00e9f\u00e9rence et l'emplacement du document ou de joindre le fichier. Alternativement, un document de d\u00e9cision interne de Microsoft Word peut \u00eatre cr\u00e9\u00e9; ce document est cr\u00e9\u00e9 sur la base d'un mod\u00e8le s\u00e9lectionn\u00e9 par l'utilisateur
PageTitle.StaticText1=Nouvelle pi\u00e8ce jointe de d\u00e9cision
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
ActionControl.Label.CreateMSWord=Nouveau document Microsoft Word
ActionControl.Label.CreateMSWord.Help=L'action Cr\u00e9er Microsoft Word permet de cr\u00e9er un document de d\u00e9cision interne bas\u00e9 sur un mod\u00e8le Microsoft Word.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
Cluster.Title.Document=R\u00e9f\u00e9rence de fichier et lieu
Cluster.Title.Attachment=Joindre un fichier
Cluster.Title.Attachment.Help=Vous pouvez ajouter une pi\u00e8ce jointe \u00e0 la d\u00e9cision. Par exemple, vous pouvez joindre la d\u00e9cision r\u00e9elle. Pour ajouter une pi\u00e8ce jointe, appuyez sur le bouton Parcourir affich\u00e9 et s\u00e9lectionnez dans votre r\u00e9pertoire local le fichier que vous souhaitez joindre.
Field.Label.File=Fichier
Field.Label.File.Help=Nom de fichier de la pi\u00e8ce jointe. Pour joindre un fichier au dossier \u00e0 partir de votre r\u00e9pertoire syst\u00e8me, appuyez sur le bouton Parcourir. Dans votre r\u00e9pertoire syst\u00e8me, recherchez et s\u00e9lectionnez le fichier en pi\u00e8ce jointe.
Field.Label.Reference=R\u00e9f\u00e9rence
# BEGIN, CR00380317, MR
Field.Label.Reference.Help=Num\u00e9ro de r\u00e9f\u00e9rence d'un document papier stock\u00e9 dans un lieu physique au sein de l'organisation. Ce num\u00e9ro, ainsi que le lieu du document, identifient le document.
Field.Label.Location=Localisation
Field.Label.Location.Help=Lieu physique d'un document papier stock\u00e9 au sein de l'organisation. Ce lieu, ainsi que la r\u00e9f\u00e9rence du document, identifient le document.
# END, CR00380317 
# START NON-TRANSLATABLE
Help.Related.1="Appeal Lifecycle", Curam Appeals Guide
# END NON-TRANSLATABLE
