# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00380317, MR
Help.PageDescription=Cette page vous permet d'afficher une pi\u00e8ce jointe de d\u00e9cision externe. Si une r\u00e9f\u00e9rence de document et un emplacement ont \u00e9t\u00e9 enregistr\u00e9s pour la pi\u00e8ce jointe de d\u00e9cision, il est impossible d'afficher la pi\u00e8ce jointe car elle n'est disponible que sous forme de copie papier.
# END, CR00380317 
PageTitle.StaticText1=Afficher la pi\u00e8ce jointe de la d\u00e9cision
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Vous pouvez appuyer sur le lien Editer pour modifier les informations affich\u00e9es.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez appuyer sur le lien Supprimer pour supprimer la pi\u00e8ce jointe de la d\u00e9cision.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=Ferme la page et renvoie \u00e0 la page d'appel.
ActionControl.Label.Open=Ouvrir
ActionControl.Label.Open.Help=Cliquez sur ce lien pour ouvrir la pi\u00e8ce jointe de la d\u00e9cision.
Cluster.Title.FileReferenceAndLocation=R\u00e9f\u00e9rence de fichier et emplacement
Cluster.Title.AttachedFile=Ficher joint
Field.Label.DocumentReference=R\u00e9f\u00e9rence
# BEGIN, CR00380317, MR
Field.Label.DocumentReference.Help=R\u00e9f\u00e9rence de document qui identifie la version papier du document de la d\u00e9cision. Cette r\u00e9f\u00e9rence, ainsi que l'emplacement du document, identifient le document papier et son lieu d'archivage au sein de l'organisation.
# END, CR00380317 
Field.Label.DocumentLocation=Emplacement
# BEGIN, CR00380317, MR
Field.Label.DocumentLocation.Help=Emplacement de la version papier du document de la d\u00e9cision. Cet emplacement, ainsi que la r\u00e9f\u00e9rence du document, identifient le document et son lieu d'archivage au sein de l'organisation.
# END, CR00380317 
Field.Label.File=Nom
Field.Label.File.Help=Lorsqu'un fichier physique a \u00e9t\u00e9 t\u00e9l\u00e9charg\u00e9 et enregistr\u00e9 dans le syst\u00e8me pour la pi\u00e8ce jointe de la d\u00e9cision, cette option utilise l'utilitaire de t\u00e9l\u00e9chargement de fichier standard pour ouvrir et afficher le document. 
 # START NON-TRANSLATABLE
Help.Related.1="Appeal Lifecycle", Curam Appeals Guide
# END NON-TRANSLATABLE
