# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er des dates d'exclusion pour les paiements en esp\u00e8ces. Ces dates d'exclusion indiquent les p\u00e9riodes o\u00f9 l'organisation n'effectuera pas de paiements \u00e0 l'aide de la m\u00e9thode de paiement 'esp\u00e8ces'.
PageTitle.StaticText1=Nouvelles dates d'exclusion 
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.DateFrom=Date de d\u00e9but
Field.Label.DateFrom.Help=Date de d\u00e9but de la p\u00e9riode d'exclusion de paiement. Une p\u00e9riode peut durer un ou plusieurs jours. Notez que la date de d\u00e9but ne peut \u00eatre ant\u00e9rieure \u00e0 la date du jour. Vous ne pouvez donc pas configurer une p\u00e9riode d'exclusion de paiement d\u00e9butant \u00e0 une date ant\u00e9rieure \u00e0 la date du jour du syst\u00e8me. Notez que le syst\u00e8me n'autorise pas le chevauchement des dates des p\u00e9riodes d'exclusion de paiement en esp\u00e8ces.
Field.Label.DateTo=Date de fin
Field.Label.DateTo.Help=Date de fin de la p\u00e9riode d'exclusion de paiement. Notez que le syst\u00e8me n'autorise pas le chevauchement des dates des p\u00e9riodes d'exclusion de paiement en esp\u00e8ces.
Field.Label.Reason=Raison
Field.Label.Reason.Help=Motif de la date d'exclusion de paiement, par exemple, jour f\u00e9ri\u00e9. Votre administrateur syst\u00e8me peut ajouter un nouveau motif \u00e0 cette liste via les codes (voir "Table de codes" dans C\u00faram - Guide d'administration). 
Field.Label.Prepayment=Paiement anticip\u00e9 requis
Field.Label.Prepayment.Help=Ce champ indique si des paiements anticip\u00e9s seront effectu\u00e9s pour des paiements qui ont lieu pendant la date d'exclusion de paiement. Si la case Paiement anticip\u00e9 requis est s\u00e9lectionn\u00e9e, les paiements normalement effectu\u00e9s lors de la date d'exclusion sont r\u00e9alis\u00e9s lors de la date de paiement pr\u00e9c\u00e9dente, conform\u00e9ment au sch\u00e9ma de paiement en place. Par exemple, si un participant doit recevoir un paiement d'assurance-ch\u00f4mage le dernier jeudi de chaque mois, et que ce jeudi correspond \u00e0 un jour f\u00e9ri\u00e9 lors d'un mois particulier, c'est-\u00e0-dire une date d'exclusion de paiement, la s\u00e9lection de l'option Paiement anticip\u00e9 requis se traduira deux paiements le jeudi du mois pr\u00e9c\u00e9dent.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.FinancialProcessingCalender
# END NON-TRANSLATABLE
