PaymentInformation.Title=Change information

PaymentInfoCluster.Help=Please select appropriate payment method
Bank.preferredPaymentMethod.Label=How would you like to receive your payment?
Bank.preferredPaymentMethod.Help=Electronic Funds Transfer(EFT) also known as Direct deposit is fast and secure. Payment by direct deposit will take approximately three business days. Payment by mail may take longer and depends on the postal service.Please select EFT if you have accurate bank account details
Bank.bankBranchNum.Label=Transit/Branch Number (5 digits)
BankBranchNum.Hint=5 digits
Bank.BankInstNum.Label=Num\u00E9ro de l’institution financi\u00E8re (3 chiffres)
BankInstNum.Hint=3 digits
Bank.account.Label=Account number (7 to 12 digits)
Bank.account.Hint=maximum of 12 digits
BankBranch.Validation=Combinaison invalide du num\u00E9ro de transit/succursale et du num\u00E9ro d’institution financi\u00E8re.
Bank.bankAccountName.Validtion=Le nom du compte ne peut pas contenir de caract\u00E8res sp\u00E9ciaux et doit \u00EAtre inf\u00E9rieur \u00E0 60 caract\u00E8res.
Bank.bankAccountName.Label=Nom du compte

Bank.preferredBankAccount.Label=Would you like to add a new bank account or use an existing bank account?
Bank.preferredBankForProgram.Label=Which bank account would you like to use?
Bank.BankInfo=<h4>Saisissez vos renseignements bancaires ci-dessous.</h4>
PaymentInfoCluster.BankInfo.Help=<img src="../../banking/sampleChequeFormat.png" alt="Sample Cheque Format"></img></br><p>The branch number is 5 digits, the financial institution number is to the right of the branch number and consists of 3 digits, and the account number is on the far right and is between 7 to 12 digits.</p></br><p>If you do not have a draft cheque, you can retrieve this information by logging in to your online bank account.</p>
Bank.preferredPaymentMethod.Note= Direct deposit is fast, convenient and secure. Register for direct deposit today to ensure you get your payments on time. Please note that the cheque will be sent to the mailing address you provided to us.
MandatoryFieldsDescription=All fields are mandatory unless specified as optional.
Bank.Fin.validation=Financial institution number must be numeric.
Bank.AccountNumber.validation=Account number must be numeric.
Bank.Transit.validation=Transit/branch number must be numeric.
BankAcctNum.Validation=The account number must be between 7 to 12 numbers.
DifferentBankAccount.Validation=Please enter a new bank account for the program selected.
DifferentPaymentMethod.Validation=Please select a new payment method.
DuplicateBankAccount.Validation=The banking details entered must be different from an existing bank account that is available to select.

TaxInformation.Title=D\u00E9tails de la retenue d’imp\u00F4t
TaxInformation.dollarPerct=Indiquez le pourcentage que vous voulez que nous d\u00E9duisions (p. ex. 20).
TaxInformation.endDate.hint=Les d\u00E9ductions cesseront \u00E0 partir du premier paiement trait\u00E9 apr\u00E8s la date choisie (AAAA/MM/JJ).
TaxInformation.startDate.hint=Les d\u00E9ductions commenceront \u00E0 partir du premier paiement trait\u00E9 apr\u00E8s la date choisie (AAAA/MM/JJ).
TaxInformation.changeEffectiveDate.hint=Les d\u00E9ductions commenceront \u00E0 partir du premier paiement trait\u00E9 apr\u00E8s la date choisie (AAAA/MM/JJ).
TaxInformation.startDate.Validation=La date de fin ne peut pas \u00EAtre ant\u00E9rieure \u00E0 la date de d\u00E9but.
TaxInformation.endDate=\u00E0 quelle date souhaitez-vous que la d\u00E9duction cesse?
TaxInformation.changeEffectiveDate.OverlappingDates.Validation=La date d’entr\u00E9e en vigueur du changement et la date de fin ne peuvent pas chevaucher une p\u00E9riode de retenue d’imp\u00F4t existante.
TaxInformation.changeEffectiveDate=\u00E0 quelle date souhaitez-vous que le changement entre en vigueur?
TaxInformation.startDate.NoFutureDate.Validation=La date de d\u00E9but ne peut pas \u00EAtre d\u00E9j\u00E0 pass\u00E9e.
TaxInformation.startDate=\u00E0 quelle date souhaitez-vous que la d\u00E9duction commence?
TaxInformation.dollarAmount=Indiquez le montant en dollars que vous voulez que nous d\u00E9duisions (p. ex. 100,00).
