PaymentInformation.Title=Change information

PaymentInfoCluster.Help=Please select appropriate payment method
Bank.preferredPaymentMethod.Label=How would you like to receive your payment?
Bank.preferredPaymentMethod.Help=Electronic Funds Transfer(EFT) also known as Direct deposit is fast and secure. Payment by direct deposit will take approximately three business days. Payment by mail may take longer and depends on the postal service.Please select EFT if you have accurate bank account details
Bank.bankBranchNum.Label=Transit/branch number (5 digits)
BankBranchNum.Hint=5 digits
Bank.BankInstNum.Label=Num\u00E9ro de l’institution financi\u00E8re (3 chiffres)
BankInstNum.Hint=3 digits
Bank.account.Label=Account number (7 to 12 digits)
Bank.account.Hint=maximum of 12 digits
BankBranch.Validation=Combinaison invalide du num\u00E9ro de transit/succursale et du num\u00E9ro d’institution financi\u00E8re.
Bank.bankAccountName.Validtion=Le nom du compte ne peut pas contenir de caract\u00E8res sp\u00E9ciaux et doit \u00EAtre inf\u00E9rieur \u00E0 60 caract\u00E8res.
Bank.bankAccountName.Label=Nom du compte

Bank.preferredBankAccount.Label=Souhaitez-vous ajouter un nouveau compte bancaire ou utiliser un compte bancaire existant?
Bank.preferredBankForProgram.Label=Which bank account would you like to use?
Bank.BankInfo=<h4>Veuillez saisir vos coordonn\u00E9es bancaires ci-dessous</h4>.
Bank.PaymentInfoCluster.Help=<img src="../../banking/sampleChequeFormat.png" alt="Sample Cheque Format"></img></br><p>Le num\u00E9ro de la succursale est compos\u00E9 de 5 chiffres, le num\u00E9ro de l’institution financi\u00E8re qui se trouve \u00E0 droite du num\u00E9ro de la succursale est compos\u00E9 de 3 chiffres, et le num\u00E9ro de compte qui se trouve \u00E0 l’extr\u00EAme droite est compos\u00E9 de 7 \u00E0 12 chiffres</p></br><p>. Si vous n’avez pas de sp\u00E9cimen de ch\u00E8que, vous pouvez r\u00E9cup\u00E9rer ces informations en vous connectant \u00E0 votre compte bancaire en ligne</p>.
Bank.preferredPaymentMethod.Note= Direct deposit is fast, convenient and secure. Register for direct deposit today to ensure you get your payments on time. Please note that the cheque will be sent to the mailing address you provided to us.
MandatoryFieldsDescription=All fields are mandatory unless specified as optional.
Bank.Fin.validation=Financial institution number must be numeric.
Bank.AccountNumber.validation=Account number must be numeric.
Bank.Transit.validation=Transit/branch number must be numeric.
BankAcctNum.Validation=The account number must be between 7 to 12 numbers.
DifferentBankAccount.Validation=Veuillez saisir un nouveau compte bancaire pour le programme s\u00E9lectionn\u00E9.
DifferentPaymentMethod.Validation=Veuillez s\u00E9lectionner un nouveau mode de paiement.
DuplicateBankAccount.Validation=Les coordonn\u00E9es bancaires saisies doivent \u00EAtre diff\u00E9rentes de celles d’un compte bancaire d\u00E9j\u00E0 disponible.

