PersonalInformation=Renseignements personnels
PersonalInformation.Title=Renseignements du NAS et du profil

PersonalInformation.SINTitle=Num\u00E9ro d’assurance sociale
PersonalInformation.SIN=Num\u00E9ro d’assurance sociale (sans espace ni trait d’union)
PersonalInformation.SIN.invalid=Please enter a valid Social Insurance Number.
PersonalInformation.SIN.LengthValidation=Veuillez inscrire un num\u00E9ro d’assurance sociale valide de 9 chiffres.
PersonalInformation.SINDateChange=Date d’entr\u00E9e en vigueur du changement de NAS
PersonalInformation.sinRawDateChange.Validation=La date d\u00B4entr\u00E9e en vigueur du changement de NAS ne peut pas \u00EAtre une date future.
PersonalInformation.SINValueChange.Validation=Si votre NAS a chang\u00E9, vous devez indiquer la date d’entr\u00E9e en vigueur du changement de NAS.

PersonalInformation.FirstLastNameTitle=Pr\u00E9nom et nom de famille
PersonalInformation.FName=Pr\0u00E9nom (tel qu’il appara\u00EEt sur votre carte/lettre NAS)
PersonalInformation.OName=Autre(s) pr\u00E9nom(s)
PersonalInformation.FamName=Nom de famille (tel qu\u00B4il appara\u00EEt sur votre carte/lettre NAS)
PersonalInformation.OName.Hint=Entrez vos autres pr\u00E9noms tels q\u00FAils ont \u00E9t\u00E9 enregistr\u00E9s dans votre demande de NAS.
PersonalInformation.PrefName=Nom de pr\u00E9f\u00E9rence
PersonalInformation.PrefName.hint=Lorsque l\u2019on vous contacte au sujet de votre dossier, quel nom pr\u00E9f\u00E9rez-vous que l\u2019on utilise pour vous adresser \u00E0 la Commission?
PersonalInformation.nameDateChange=Entr\u00E9e en vigueur du changement de nom
PersonalInformation.nameDateChange.Validation=La date d\u00B4entr\u00E9e en vigueur du changement de nom ne peut pas \u00EAtre une date future.
PersonalInformation.NameValueChange.Validation=Si votre nom a chang\u00E9, vous devez indiquer la date d\u2019entr\u00E9e en vigueur du changement de nom.

PersonalInformation.DOBLastNameAtBirthTitle=Date de naissance et nom de famille \u00E0 la naissance
PersonalInformation.DOB=Date of birth
PersonalInformation.DOB.Validation=La date de naissance ne peut pas \u00EAtre une date ult\u00E9rieure.
PersonalInformation.LName.Parents=Nom de famille du parent \0u00E0 la naissance
PersonalInformation.LName=Last name at birth
PersonalInformation.nameDateChange=Entr\u00E9e en vigueur du changement de nom
ParentLastName.hint=Entrez le nom de famille \u00E0 la naissance de l’un de vos parents tel qu’il a \u00E9t\u00E9 indiqu\u00E9 dans votre demande de NAS. N’entrez pas le pr\u00E9nom.
PersonalInformation.SINSPM.Validation=Selon les renseignements que vous avez fournis, il semble que vous avez d\u00E9j\u00E0 pr\u00E9sent\u00E9 une demande de prestations. Si vous demandez des prestations suppl\u00E9mentaires pour une autre p\u00E9riode, faites une nouvelle demande \u00E0 Canada.ca/demande. Si vous croyez qu\u00B4il s\u00B4agit d\u00B4une erreur, veuillez composer le num\u00E9ro sans frais 1-555-555-1234 entre 8 h 30 et 16 h 30, heure locale, du lundi au vendredi sauf les jours f\u00E9ri\u00E9s.
PersonalInformation.SINService.Validation=Quelque chose ne va pas. Veuillez revoir les renseignements saisis et essayer de nouveau. Si cette situation perdure, veuillez nous appeler gratuitement au 1-555-555-1234 entre 8 h 30 et 16 h 30, heure locale, du lundi au vendredi, sauf les jours f\u00E9ri\u00E9s.
MandatoryFieldsDescription=All fields are mandatory unless specified as optional.
PersonalInformation.FName.Validation=Le premier pr\u00E9nom ne peut pas contenir des chiffres ni des caract\u00E8res sp\u00E9ciaux.
PersonalInformation.OName.Validation=L\u00B4autre pr\u00E8nom ne peut pas contenir des chiffres ni des caract\u00E8res sp\u00E9ciaux.
PersonalInformation.FamName.Validation=Le nom de famille ne peut pas contenir des chiffres ni des caract\u00E8res sp\u00E9ciaux.
PersonalInformation.PrefName.Validation=Le pr\u00E9nom pr\u00E9f\u00E9r\u00E9 ne peut pas contenir des chiffres ni des caract\u00E8res sp\u00E9ciaux.
PersonalInformation.LName.Validation=Last name at birth cannot contain numbers or special characters.
PersonalInformation.LName.Parents.Validation=Le nom de famille des parents \0u00E0 la naissance ne peut pas contenir des chiffres ni des caract\0u00E8res sp\0u00E9ciaux.
PersonalInformation.sinEffectiveDateChange.Validation=Le NAS ne peut pas \u00EAtre mis \u00E0 jour avec la date d’entr\u00E9e en vigueur que vous avez indiqu\u00E9e. Veuillez communiquer avec nous pour r\u00E9gler ce probl\u00E8me.