# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2017. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier une action de r\u00e9union. Toute action de r\u00e9union d\u00e9cid\u00e9e peut \u00eatre ajout\u00e9e au compte-rendu de la r\u00e9union, ainsi que la personne responsable de l'action et sa date d'\u00e9ch\u00e9ance.
PageTitle.StaticText1=Editer une action
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
Field.Label.Subject=Objet
Field.Label.Subject.Help=Objet de l'action de la r\u00e9union.
Field.Label.DueDate=Date d'\u00e9ch\u00e9ance
Field.Label.DueDate.Help=Date d'\u00e9ch\u00e9ance de l'action de r\u00e9union. Les flux de travaux fournis entrent en vigueur lorsque les actions ont d\u00e9pass\u00e9 leur date d'\u00e9ch\u00e9ance.
List.Title.AssignedTo=Affect\u00e9 \u00e0
Field.Label.Select=S\u00e9lectionner
Field.Label.Select.Help=L'action S\u00e9lectionner vous permet d'affecter l'action de r\u00e9union \u00e0 un ou plusieurs des participants \u00e0 la r\u00e9union qui sont soit des utilisateurs au sein du syst\u00e8me ou des membres d'une \u00e9quipe multidisciplinaire.
Field.Label.AssigneeName=Nom
Field.Label.AssigneeName.Help=Nom de la personne affect\u00e9e \u00e0 l'action de r\u00e9union. Il peut s'agir d'un utilisateur interne, tel qu'un employ\u00e9 de l'agence ou un membre de l'\u00e9quipe multidisciplinaire.
Field.Label.Role=R\u00f4le
Field.Label.Role.Help=R\u00f4le de la personne affect\u00e9e \u00e0 l'action de r\u00e9union. Par exemple, le membre de l'\u00e9quipe multidisciplinaire peut remplir le r\u00f4le de m\u00e9decin, professeur, psychologue, etc.
Field.Label.Attended=Pr\u00e9sents
Field.Label.Attended.Help=Indique si la personne affect\u00e9e \u00e0 l'action de r\u00e9union a r\u00e9ellement assist\u00e9 \u00e0 la r\u00e9union. Les actions de r\u00e9union ne peuvent \u00eatre affect\u00e9es qu'\u00e0 des personnes invit\u00e9es \u00e0 assister \u00e0 la r\u00e9union. Elles ne sont cependant pas oblig\u00e9es d'assister \u00e0 la r\u00e9union pour se voir affecter des actions.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Calendaring.MeetingMinutes
# END NON-TRANSLATABLE
