# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2017. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher un r\u00e9capitulatif de la r\u00e9union dans l'enregistrement de compte-rendu de la r\u00e9union.
PageTitle.StaticText1=R\u00e9capitulatif du compte-rendu de la r\u00e9union
Cluster.Title.Agenda=Ordre du jour
Cluster.Title.Agenda.Help=Description en texte libre de l'ordre du jour de la r\u00e9union.
Cluster.Title.Decisions=D\u00e9cisions
Cluster.Title.Decisions.Help=Description en texte libre des d\u00e9cisions de la r\u00e9union.
Cluster.Title.Notes=Notes
Cluster.Title.Notes.Help=Notes de r\u00e9union en texte libre.
Field.Label.Subject=Objet
Field.Label.Subject.Help=Objet de la r\u00e9union.
Field.Label.Location=Emplacement
Field.Label.Location.Help=Emplacement o\u00f9 se tient la r\u00e9union.
Field.Label.StartTime=Heure de d\u00e9but
Field.Label.StartTime.Help=Date et heure de d\u00e9but de la r\u00e9union.
Field.Label.EndTime=Heure de fin
Field.Label.EndTime.Help=Date et heure de fin de la r\u00e9union.
Field.Label.MinutedBy=Compte-rendu cr\u00e9\u00e9 par
Field.Label.MinutedBy.Help=Nom de la personne ayant enregistr\u00e9 le compte-rendu de r\u00e9union. Cette personne peut \u00eatre un utilisateur interne (par exemple, un travailleur de l'agence en externe ou un membre de l'\u00e9quipe multidisciplinaire). Un lien est fourni pour afficher les d\u00e9tails de l'utilisateur ou du membre de l'\u00e9quipe multidisciplinaire.
Field.Label.Duration=D\u00e9lai de r\u00e9alisation
Field.Label.Duration.Help=D\u00e9lai de r\u00e9alisation de la r\u00e9union.
Field.Label.Organizer=Organisateur
Field.Label.Organizer.Help=Nom de l'organisateur de la r\u00e9union. Vous pouvez s\u00e9lectionner un nouvel organisateur de r\u00e9union \u00e0 partir de la liste de participants \u00e0 la r\u00e9union qui travaillent en interne \u00e0 l'agence.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de la personne invit\u00e9e \u00e0 assister \u00e0 la r\u00e9union.
Field.Label.Acceptance=Accept\u00e9e
Field.Label.Acceptance.Help=Indique si la personne a accept\u00e9 l'invitation \u00e0 la r\u00e9union.
Field.Label.Attended=Pr\u00e9sents
Field.Label.Attended.Help=Indique si la personne invit\u00e9e a assist\u00e9 \u00e0 la r\u00e9union.
Field.Label.Comment=Commentaire
Field.Label.Comment.Help=Commentaires des utilisateurs sur cet enregistrement.
List.Title.Invitations=Participants
List.Title.Actions=Actions
Field.Label.DueDate=Date d'\u00e9ch\u00e9ance
Field.Label.DueDate.Help=Date d'\u00e9ch\u00e9ance de l'action de r\u00e9union. Les flux de travaux fournis entrent en vigueur lorsque les actions ont d\u00e9pass\u00e9 leur date d'\u00e9ch\u00e9ance.
Field.Label.AssignedTo=Affect\u00e9 \u00e0
Field.Label.AssignedTo.Help=Nom de l'utilisateur affect\u00e9 \u00e0 la r\u00e9alisation de l'action de r\u00e9union. Un lien est fourni pour afficher les d\u00e9tails de l'utilisateur.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut de l'action de r\u00e9union. Une action est soit "ouverte", soit "ferm\u00e9e".
Field.Label.Description=Description
Field.Label.Description.Help=Description de l'action de r\u00e9union.
Field.Label.Date=Date
Field.Label.Date.Help=Date de cr\u00e9ation de l'action de r\u00e9union.
List.Title.Files=Fichiers
ActionControl.Label.Finish=Terminer
ActionControl.Label.Finish.Help=L'action Terminer permet d'enregistrer l'enregistrement complet et de quitter l'assistant.
ActionControl.Label.Back=Pr\u00e9c\u00e9dent
ActionControl.Label.Back.Help=L'action Pr\u00e9c\u00e9dent permet de revenir \u00e0 la page pr\u00e9c\u00e9dente dans l'assistant d'enregistrement de compte-rendu de r\u00e9union.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Calendaring.MeetingMinutes
# END NON-TRANSLATABLE
