# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2017,2022. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de g\u00e9rer des actions de r\u00e9union avec l'assistant de comptes rendus de r\u00e9union. Toute action de r\u00e9union d\u00e9cid\u00e9e peut \u00eatre ajout\u00e9e au compte-rendu de la r\u00e9union, ainsi que la personne responsable de l'action et sa date d'\u00e9ch\u00e9ance.
PageTitle.StaticText1=Actions entreprises suite \u00e0 la r\u00e9union
ActionControl.Label.Add=Ajouter
ActionControl.Label.Add.Help=L'action Ajouter permet d'ajouter une nouvelle action de r\u00e9union.
Field.Label.Subject=Objet
Field.Label.Subject.Help=Objet de l'action de r\u00e9union.
Field.Label.DueDate=Date d'\u00e9ch\u00e9ance
Field.Label.DueDate.Help=Date d'\u00e9ch\u00e9ance de l'action de r\u00e9union. Les flux de travaux fournis entrent en vigueur lorsque les actions ont d\u00e9pass\u00e9 leur date d'\u00e9ch\u00e9ance.
ActionControl.Label.AddComment=Ajouter un commentaire
ActionControl.Label.AddComment.Help=L'action Ajouter un commentaire permet d'ajouter un commentaire en texte libre \u00e0 propos de l'action de r\u00e9union.
ActionControl.Label.Edit=Editer 
ActionControl.Label.Edit.Help=L'action Editer permet de modifier les d\u00e9tails de l'action de r\u00e9union.
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=L'action Afficher permet d'afficher les d\u00e9tails de l'action de r\u00e9union.
ActionControl.Label.CloseTask=Fermer l'action
ActionControl.Label.CloseTask.Help=Le lien Fermer l'action permet de fermer l'action de r\u00e9union, par exemple, lorsque cette action est termin\u00e9e.
Field.Label.AssignedTo=Affect\u00e9 \u00e0
Field.Label.AssignedTo.Help=Vous pouvez s\u00e9lectionner un ou plusieurs des utilisateurs et des membres de l'\u00e9quipe multidisciplinaire invit\u00e9s \u00e0 assister \u00e0 la r\u00e9union pour \u00eatre affect\u00e9s \u00e0 l'action de r\u00e9union.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut de l'action de r\u00e9union est soit "ouvert", soit "ferm\u00e9".
List.Title.SelectAssignees=Affect\u00e9 \u00e0
Field.Label.Select=S\u00e9lectionner
Field.Label.Select.Help=L'action S\u00e9lectionner vous permet d'affecter l'action de r\u00e9union \u00e0 un ou plusieurs des participants \u00e0 la r\u00e9union qui sont soit des utilisateurs au sein du syst\u00e8me ou des membres d'une \u00e9quipe multidisciplinaire.
Field.Label.AssigneeName=Nom
Field.Label.AssigneeName.Help=Nom de la personne affect\u00e9e \u00e0 l'action de r\u00e9union. Il peut s'agir d'un utilisateur interne, tel qu'un employ\u00e9 de l'agence ou un membre de l'\u00e9quipe multidisciplinaire.
Field.Label.Role=R\u00f4le
Field.Label.Role.Help=R\u00f4le de la personne affect\u00e9e \u00e0 l'action de r\u00e9union. Par exemple, le membre de l'\u00e9quipe multidisciplinaire peut remplir le r\u00f4le de m\u00e9decin, professeur, psychologue, etc.
Field.Label.Attended=Pr\u00e9sents
Field.Label.Attended.Help=Indique si la personne affect\u00e9e \u00e0 l'action de r\u00e9union a r\u00e9ellement assist\u00e9 \u00e0 la r\u00e9union. Les actions de r\u00e9union ne peuvent \u00eatre affect\u00e9es qu'\u00e0 des personnes invit\u00e9es \u00e0 assister \u00e0 la r\u00e9union. Elles ne sont cependant pas oblig\u00e9es d'assister \u00e0 la r\u00e9union pour se voir affecter des actions.
ActionControl.Label.Remove=Retirer
ActionControl.Label.Remove.Help=L'action Supprimer permet de supprimer une pi\u00e8ce jointe dans l'enregistrement de compte-rendu de la r\u00e9union.
ActionControl.Label.Next=Suivant
ActionControl.Label.Next.Help=L'action Suivant permet de passer \u00e0 l'\u00e9tape suivante de l'assistant d'enregistrement de compte-rendu de r\u00e9union.
ActionControl.Label.Back=Pr\u00e9c\u00e9dent
ActionControl.Label.Back.Help=L'action Pr\u00e9c\u00e9dent permet de revenir \u00e0 la page pr\u00e9c\u00e9dente dans l'assistant d'enregistrement de compte-rendu de r\u00e9union.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
ActionControl.Label.Save=Enregistrer et quitter
ActionControl.Label.Save.Help=L'action Enregistrer et quitter permet d'enregistrer l'enregistrement \u00e0 l'aide des informations saisies sur la page et de quitter l'assistant.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Calendaring.MeetingMinutes
# END NON-TRANSLATABLE
