# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet d'afficher les d\u00e9tails d'une demande de transcription. Une demande de transcription est une enqu\u00eate pour obtenir une copie enregistr\u00e9e de l'audience.
Page.Title=Afficher les d\u00e9tails de la demande de transcription
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Appuyez sur le bouton Editer pour modifier les informations affich\u00e9es.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer les d\u00e9tails affich\u00e9s de la demande de transcription.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
ActionControl.Label.View=[Afficher un fichier]
ActionControl.Label.View.Help=Vous pouvez choisir d'afficher la transcription jointe. Toutefois, notez que pour afficher la pi\u00e8ce jointe, le programme appropri\u00e9 doit \u00eatre install\u00e9 sur votre poste. Pour afficher la pi\u00e8ce jointe, cliquez sur le lien Afficher dans le champ Fichier joint.
Cluster.Title.Comments=Comments
Cluster.Title.Details=D\u00e9tails
Field.Label.Transcriber=Transcripteur
Field.Label.Transcriber.Help=Nom du transcripteur. Vous pouvez afficher la page d'accueil du participant au dossier du transcripteur en cliquant sur le nom du transcripteur.
Field.Label.RequestedBy=Demandeur
Field.Label.RequestedBy.Help=Le participant au dossier qui a demand\u00e9 la transcription de l'audience (appelant, par exemple). Le syst\u00e8me peut \u00e9galement demander une transcription de l'examen d'audience au nom de l'appelant dans le cadre du traitement des appels judiciaires.
Field.Label.DateRequested=Date de la demande
Field.Label.DateRequested.Help=Date \u00e0 laquelle la transcription est demand\u00e9e.
Field.Label.DateSentToTranscriber=Date envoy\u00e9e au transcripteur
Field.Label.DateSentToTranscriber.Help=Date d'envoi au transcripteur de la demande de transcription.
Field.Label.DueDate=Date d'\u00e9ch\u00e9ance
Field.Label.DueDate.Help=Date \u00e0 laquelle la transcription est due.
Field.Label.DateSentToRequester=Date envoy\u00e9e au demandeur
Field.Label.DateSentToRequester.Help=Date \u00e0 laquelle la transcription a \u00e9t\u00e9 envoy\u00e9e au participant au dossier qui a demand\u00e9 la transcription de l'audience.
Field.Label.DateReceivedFromTranscriber=Date re\u00e7ue du transcripteur
Field.Label.DateReceivedFromTranscriber.Help=Date de r\u00e9ception de la transcription de la part du transcripteur.
Field.Label.DocumentReference=R\u00e9f\u00e9rence du document
Field.Label.DocumentReference.Help=Informations de r\u00e9f\u00e9rence concernant le fichier physique de la transcription un num\u00e9ro de catalogue.
Field.Label.DocumentLocation=Emplacement du document
Field.Label.DocumentLocation.Help=Emplacement physique de la transcription une salle.
Field.Label.AttachedFile=Fichier joint
Field.Label.AttachedFile.Help=Nom de fichier de la transcription jointe.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.MaintainingAppealInformation.Introduction
# END NON-TRANSLATABLE
