# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Les preuves et les r\u00e8gles sont utilis\u00e9es pour prendre une d\u00e9cision concernant l'\u00e9ligibilit\u00e9 d'une personne pour une prestation ou un service. Les preuves sont des donn\u00e9es qui sont \u00e9valu\u00e9es pour d\u00e9terminer si la personne est \u00e9ligible pour la prestation ou non. Les r\u00e8gles sont des conditions d'autorisation d'utilisation de la l\u00e9gislation. Une personne doit satisfaire ces r\u00e8gles afin d'\u00eatre admis pour la prestation. Lorsque l'\u00e9ligibilit\u00e9 est v\u00e9rifi\u00e9e, les r\u00e8gles sont ex\u00e9cut\u00e9es sur la preuve pour d\u00e9terminer l'\u00e9ligibilit\u00e9. Ceci finit par une d\u00e9cision qui d\u00e9termine si une personne est \u00e9ligible ou non et si celle-ci est \u00e9ligible, quelle quantit\u00e9 lui faudrait-elle
Cluster.Title.OriginalDecision=D\u00e9cision initiale
Cluster.Title.OriginalDecision.Help=Le panneau de preuve de d\u00e9cision initiale affiche la preuve en cours lors de la p\u00e9riode de la d\u00e9cision initiale. Vous pouvez comparer la preuve appliqu\u00e9e aux r\u00e8gles pour d\u00e9terminer la d\u00e9cision initiale \u00e0 la preuve appliqu\u00e9e aux r\u00e8gles pour d\u00e9terminer la d\u00e9cision r\u00e9\u00e9valu\u00e9e.
Cluster.Title.NewDecision=D\u00e9cision r\u00e9\u00e9valu\u00e9e
Cluster.Title.NewDecision.Help=Le panneau de preuve de d\u00e9cision r\u00e9\u00e9valu\u00e9e affiche la preuve en cours pendant la p\u00e9riode de d\u00e9cision de r\u00e9\u00e9valuation. Vous pouvez comparer la preuve appliqu\u00e9e aux r\u00e8gles pour d\u00e9terminer la d\u00e9cision r\u00e9\u00e9valu\u00e9e \u00e0 la preuve appliqu\u00e9e aux r\u00e8gles pour d\u00e9terminer la d\u00e9cision initiale.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseReassessment
# END NON-TRANSLATABLE
