# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.Title=Appels
ActionControl.Label.NewTask=Nouvelle t\u00e2che
ActionControl.Label.NewTask.Help=Cliquez sur le lien Nouvelle t\u00e2che pour cr\u00e9er une nouvelle t\u00e2che.
ActionControl.Label.NewActivity=Nouvelle activit\u00e9
ActionControl.Label.NewActivity.Help=Cliquez sur le lien Nouvelle activit\u00e9 pour cr\u00e9er une activit\u00e9.
ActionControl.Label.CreateHearingCase=Nouveau dossier d'audience
ActionControl.Label.CreateHearingCase.Help=Appuyez sur le bouton Cr\u00e9er pour cr\u00e9er un nouveau dossier d'audience.
ActionControl.Label.CreateHearingReview=Nouvel examen d'audience
ActionControl.Label.CreateHearingReview.Help=Appuyez sur le bouton Nouvel examen d'audience pour cr\u00e9er un nouvel examen d'audience.
ActionControl.Label.CreateJudicialReview=Nouvel examen judiciaire
ActionControl.Label.CreateJudicialReview.Help=Appuyez sur le bouton Nouvel examen judiciaire pour cr\u00e9er un nouveau examen judiciaire.
Field.Label.Type=Type
Field.Label.Type.Help=Type de dossier d'appel (dossier d'audience, examen d'audience ou examen judiciaire, par exemple).
Field.Label.Appellant=Appelant
Field.Label.Appellant.Help=Le nom de l'appelant pour le dossier d'appel. Si le demandeur est l'organisation, "Organisation" s'affiche.
Field.Label.Reference=R\u00e9f\u00e9rence
Field.Label.Reference.Help=Num\u00e9ro de r\u00e9f\u00e9rence du dossier d'appel. Vous pouvez afficher la page d'accueil du dossier d'appel en cliquant sur le num\u00e9ro de r\u00e9f\u00e9rence du dossier d'appel.
Field.Label.Owner=Propri\u00e9taire
Field.Label.Owner.Help=Nom du propri\u00e9taire du dossier d'appel. Vous pouvez afficher la page d'accueil de l'utilisateur en cliquant sur le nom de l'utilisateur.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut d'appel. Ce statut refl\u00e8te le traitement des dossiers d'appel en cours, par exemple. "ouvert", "envoy\u00e9", "approuv\u00e9", "annul\u00e9" ou "ferm\u00e9".
Field.Label.Resolution=R\u00e9solution
Field.Label.Resolution.Help=R\u00e9solution du dossier d'appel, par exemple,non d\u00e9cid\u00e9, accept\u00e9, rejet\u00e9 ou renvoy\u00e9. Pour les dossiers d'appel sans d\u00e9cision, la r\u00e9solution n'est pas d\u00e9cid\u00e9e. Une r\u00e9solution accept\u00e9e indique que l'appel a \u00e9t\u00e9 accept\u00e9 et que l'action appropri\u00e9e doit \u00eatre ex\u00e9cut\u00e9e sur le dossier d'origine. Une r\u00e9solution renvoy\u00e9e indique que l'appel est r\u00e9vis\u00e9 par l'organisation pour r\u00e9examen. Une r\u00e9solution rejet\u00e9e indique que l'appel a \u00e9t\u00e9 rejet\u00e9 et que la d\u00e9cision concernant le dossier principal demeure. Il revient \u00e0 l'utilisateur syst\u00e8me appropri\u00e9, par exemple le gestionnaire conseil d'origine en appel, d'impl\u00e9menter la r\u00e9solution de la d\u00e9cision.
Field.Label.Deadline=Ech\u00e9ance
Field.Label.Deadline.Help=Date finale de la d\u00e9cision en appel. Une d\u00e9cision doit \u00eatre saisie pour l'appel \u00e0 cette date ou avant cette date.
Field.Label.MultipleAppellants=Appelants multiples
Field.Label.MultipleAppellants.Help=Indique que plusieurs appelants sont associ\u00e9s au dossier d'appel. Cliquez sur le lien Appelants multiples pour afficher une liste des appelants.
