# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Nouveau paiement de service collectif
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations saisies sur la page.
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Component=Composant
Field.Label.Component.Help=Vous pouvez s\u00e9lectionner un composant de produit dans la liste d\u00e9roulante des composants sur lesquels vous souhaitez cr\u00e9er le paiement de service collectif. Par exemple, vous avez s\u00e9lectionn\u00e9 le composant Taux de personnel maximum dans un dossier de prestations maladie \u00e0 d\u00e9duire du paiement de service collectif. Lorsque la personne re\u00e7oit un paiement de prestation d'une organisation, le composant de taux personnel maximum indique une d\u00e9duction pour le paiement de service collectif.
Field.Label.AccountName=Nom du compte
Field.Label.AccountName.Help=Nom du compte enregistr\u00e9 sur le compte de service collectif. 
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode durant laquelle les d\u00e9tails de paiement de service collectif sont valides.
Field.Label.PaymentAmount=Montant du paiement
Field.Label.PaymentAmount.Help=Montant \u00e0 verser au service collectif de la personne.
Field.Label.Utility=Commodit\u00e9
Field.Label.Utility.Help=Service collectif auquel le paiement s'applique. Pour s\u00e9lectionner le service collectif, appuyez sur le bouton Rechercher afin d'ouvrir la fen\u00eatre contextuelle Recherche de service collectif. Entrez le num\u00e9ro de r\u00e9f\u00e9rence de service collectif, le nom, la ligne d'adresse 1, le type, la ville et appuyez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner de la ligne ad\u00e9quate dans la liste de services pour s\u00e9lectionner le service collectif.
Field.Label.AccountNumber=Num\u00e9ro de compte
Field.Label.AccountNumber.Help=Num\u00e9ro de compte de service collectif.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode durant laquelle les d\u00e9tails de paiement du service collectif sont valides.
# START NON-TRANSLATABLE
Help.Related.1="Utility Deductions", C\u00faram Case Guide
# END NON-TRANSLATABLE
