# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2004, 2014, 2015. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un emplacement de l'organisation. Les emplacements de l'organisation sont des espaces de travail des employ\u00e9s de l'organisation. C\u00faram vous permet de conserver un enregistrement des emplacements l'organisation. L'un de ces emplacements est affect\u00e9 \u00e0 chaque utilisateur. C\u00faram vous permet \u00e9galement de configurer la s\u00e9curit\u00e9 utilisateur et les cong\u00e9s de l'utilisateur sur la base des emplacements.
PageTitle.StaticText1=Nouvel emplacement racine
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations saisies sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'emplacement.
Field.Label.Type=Type
Field.Label.Type.Help=Type d'emplacement, par exemple, comt\u00e9 ou bureau local. Chaque type d'emplacement est associ\u00e9 \u00e0 une relation d'emplacement. Ces relations d'emplacement d\u00e9crivent l'emplacement en fonction de la s\u00e9curit\u00e9 du syst\u00e8me (voir "Administration de s\u00e9curit\u00e9" dans C\u00faram - Guide d'administration). Ainsi, le type d'emplacement affich\u00e9 indique l'emplacement en fonction du niveau de s\u00e9curit\u00e9 de l'emplacement. Tous les utilisateurs affect\u00e9s \u00e0 cet emplacement sont concern\u00e9s par la s\u00e9curit\u00e9 de l'emplacement.
Cluster.Title.Address=Adresse
Cluster.Title.Address.Help=Adresse de l'emplacement. Votre soci\u00e9t\u00e9 d\u00e9termine le format d'adresse correct.
Cluster.Title.ContactDetails=D\u00e9tails de la personne \u00e0 contacter.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires sur l'emplacement.
Field.Label.Phone=Num\u00e9ro de t\u00e9l\u00e9phone
Field.Label.Phone.Help=Num\u00e9ro de t\u00e9l\u00e9phone de l'emplacement racine.
Field.Label.Fax=Fax
Field.Label.Fax.Help=Num\u00e9ro de t\u00e9l\u00e9copie de l'emplacement racine.
Field.Label.Email=Adresse \u00e9lectronique
Field.Label.Email.Help=Adresse \u00e9lectronique de l'emplacement racine.
Field.Label.PublicOffice=Bureau public
Field.Label.PublicOffice.Help=Adresse du bureau public de l'emplacement racine.
Field.Label.ReadSID=SID de lecture
Field.Label.ReadSID.Help=SID dont doit disposer un utilisateur pour consulter les donn\u00e9es d'administration dans cet emplacement et ses sous-emplacements.
Field.Label.MaintainSID=SID de gestion
Field.Label.MaintainSID.Help=SID dont doit disposer un utilisateur pour g\u00e9rer les donn\u00e9es d'administration dans cet emplacement et ses sous-emplacements.
Field.Label.CreateSID=SID de cr\u00e9ation d'emplacement
Field.Label.CreateSID.Help=SID dont doit disposer un utilisateur pour cr\u00e9er un emplacement enfant pour cet emplacement.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00408407
# BEGIN, CR00463142, EC
Field.Label.PhoneCountryCode=Indicatif t\u00e9l\u00e9phonique national
Field.Label.PhoneCountryCode.Help=D\u00e9tails de l'indicatif national du num\u00e9ro de t\u00e9l\u00e9phone de la banque.
Field.Label.PhoneAreaCode=Indicatif t\u00e9l\u00e9phonique r\u00e9gional
Field.Label.PhoneAreaCode.Help=D\u00e9tails de l'indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9phone de la banque.
Field.Label.PhoneNumber=Num\u00e9ro de t\u00e9l\u00e9phone
Field.Label.PhoneNumber.help=Num\u00e9ro de t\u00e9l\u00e9phone de la banque.
Field.Label.FaxCountryCode=Indicatif national de t\u00e9l\u00e9copie
Field.Label.FaxCountryCode.Help=D\u00e9tails de l'indicatif national du num\u00e9ro de t\u00e9l\u00e9copie de la banque.
Field.Label.FaxAreaCode=Indicatif r\u00e9gional de t\u00e9l\u00e9copie
Field.Label.FaxAreaCode.Help=D\u00e9tails de l'indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9copie de la banque.
Field.Label.FaxNumber=Num\u00e9ro de t\u00e9l\u00e9copie
Field.Label.FaxNumber.Help=D\u00e9tails du num\u00e9ro de t\u00e9l\u00e9copie de la banque.
# END, CR00463142
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.Locations
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
