# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2002, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une t\u00e2che. Une t\u00e2che est un \u00e9l\u00e9ment de travail qui doit \u00eatre ex\u00e9cut\u00e9 par une personne ou un groupe de personnes d\u00e9sign\u00e9.
PageTitle.StaticText1=Nouvelle t\u00e2che manuelle 
Cluster.Title.TaskDetails=D\u00e9tails de t\u00e2che
Field.Label.Subject=Objet
Field.Label.Subject.Help=Objet de la t\u00e2che. Notez que vous ne pouvez pas mettre \u00e0 jour l'objet d'une t\u00e2che g\u00e9n\u00e9r\u00e9e par le syst\u00e8me.
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 de l'activit\u00e9 dans la liste d\u00e9roulante des niveaux de priorit\u00e9, par exemple normale, faible ou \u00e9lev\u00e9e. Votre administrateur syst\u00e8me peut ajouter une nouvelle priorit\u00e9 de t\u00e2che via les codes (voir "Table de codes" dans le guide d'administration Curam).
Field.Label.Deadline=Ech\u00e9ance
Field.Label.Deadline.Help=La date et l'heure d'\u00e9ch\u00e9ance. Si cette \u00e9ch\u00e9ance est d\u00e9pass\u00e9e, le syst\u00e8me appelle la strat\u00e9gie de l'\u00e9ch\u00e9ance. Les strat\u00e9gies d'\u00e9ch\u00e9ance peuvent \u00eatre personnalis\u00e9es dans le cadre de la fonctionnalit\u00e9 de d\u00e9finition de la t\u00e2che.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
Cluster.Title.Concerning=A propos de 
Container.Label.Client=Client
Container.Label.Client.Help=Num\u00e9ro d'ID du participant concern\u00e9 par la t\u00e2che.
Container.Label.CaseReference=R\u00e9f\u00e9rence du dossier
Container.Label.CaseReference.Help=Num\u00e9ro de r\u00e9f\u00e9rence du dossier concern\u00e9 par la t\u00e2che.
Cluster.Title.AssignmentDetails=D\u00e9tails de l'affectation
Container.Label.AssignedTo=Affect\u00e9 \u00e0
Container.Label.AssignedTo.Help=Si vous ne choisissez pas de r\u00e9server la t\u00e2che, la t\u00e2che est affect\u00e9e \u00e0 un utilisateur ou un groupe d'utilisateurs. Les options d'affectation suivantes sont disponibles pour la s\u00e9lection : Emploi, Unit\u00e9 d'organisation, Poste, Utilisateur ou File d'attente de travaux. Les instructions sur la mani\u00e8re de s\u00e9lectionner chacune de ces options d'affectation sont indiqu\u00e9es ci-dessous.
Field.Label.ReserveToMe=Ajouter \u00e0 Mes t\u00e2ches
Field.Label.ReserveToMe.Help=Cocher la case Ajouter \u00e0 mes t\u00e2ches garantit que la t\u00e2che est ajout\u00e9e \u00e0 votre liste Mes t\u00e2ches dans la bo\u00eete de r\u00e9ception et qu'elle est pr\u00eate \u00e0 \u00eatre ex\u00e9cut\u00e9e.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
ActionControl.SaveButton.label=Enregistrer
ActionControl.SaveButton.label.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.SaveAndNewButton.label=Enregistrer et nouveau
ActionControl.SaveAndNewButton.label.Help=L'action Enregistrer et cr\u00e9er permet de cr\u00e9er un nouvel enregistrement \u00e0 partir des informations saisies sur la page et de r\u00e9initialiser celle-ci, afin de cr\u00e9er un enregistrement suppl\u00e9mentaire.
ActionControl.CancelButton.label=Annuler
ActionControl.CancelButton.label.Help=L'action Annuler ferme la page.
