# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'ajouter un utilisateur \u00e0 un poste. Un utilisateur est un membre individuel de l'organisation. Les utilisateurs sont affect\u00e9s \u00e0 des postes pour une structure d'organisation. Par exemple, l'utilisateur J Smith, est affect\u00e9 \u00e0 un poste nomm\u00e9 Travailleur social 1, qui est un poste pour la structure d'organisation active.
PageTitle.StaticText1=Attribuer un utilisateur
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.User=Utilisateur
Field.Label.User.Help=Nom de l'utilisateur affect\u00e9 au poste. Pour l'utilisateur affect\u00e9 au poste, appuyez sur le bouton Rechercher afin d'ouvrir la fen\u00eatre contextuelle Recherche d'utilisateurs. Entrez les informations requises et cliquez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e dans la liste des utilisateurs affich\u00e9s.
Field.Label.FromDate=Date de d\u00E9but
Field.Label.FromDate.Help=Date \u00e0 partir de laquelle l'utilisateur est affect\u00e9 \u00e0 un poste.
Field.Label.ToDate=Date de fin
Field.Label.ToDate.Help=Date jusqu'\u00e0 laquelle l'utilisateur est affect\u00e9 \u00e0 un poste.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ORGADMIN.UserPositions
# END NON-TRANSLATABLE
