# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher un poste et la liste utilisateur affect\u00e9. Un poste d\u00e9finit un poste de travail au sein de l'organisation, par exemple, Travailleur social 1, Travailleur social 2. Tous les postes sont affect\u00e9s \u00e0 une unit\u00e9 d'organisation. Les utilisateurs syst\u00e8me affectent, \u00e0 leur tour, un poste. Un poste affect\u00e9 de l'utilisateur ne d\u00e9finit pas uniquement le travail de l'utilisateur, mais il d\u00e9finit \u00e9galement l'unit\u00e9 l'organisation de l'utilisateur dans la hi\u00e9rarchie de l'organisation, ainsi que le responsable de l'utilisateur dans la hi\u00e9rarchie de g\u00e9n\u00e9ration de rapports au sein de l'organisation.
PageTitle.StaticText1=D\u00e9tails du poste 
Cluster.Title=D\u00e9tails
Field.Job=Emploi
Field.Job.Help=Nom de l'emploi affect\u00e9 au poste. Vous pouvez acc\u00e9der aux d\u00e9tails de l'emploi en cliquant sur son nom.
Field.LeadPosition=Poste principal
Field.LeadPosition.Help=Ce champ indique si le poste est un poste principal. Les postes principaux s'affichent sur la page de la liste des postes principaux d'une structure d'organisation. Par d\u00e9faut, un utilisateur effectue ses rapports \u00e0 un utilisateur affect\u00e9 \u00e0 un poste principal.
Field.OrganisationUnit=Unit\u00e9 d'organisation
Field.OrganisationUnit.Help=Nom de l'unit\u00e9 d'organisation \u00e0 laquelle le poste est rattach\u00e9. Vous pouvez acc\u00e9der \u00e0 la page d'accueil de l'unit\u00e9 d'organisation en cliquant sur le nom de l'unit\u00e9 d'organisation.
Field.ReportsTo=Rend compte \u00e0
Field.ReportsTo.Help=Si le poste r\u00e9f\u00e9rant de ce poste a \u00e9t\u00e9 s\u00e9lectionn\u00e9, le nom du poste r\u00e9f\u00e9rant s'affiche. Si aucun poste r\u00e9f\u00e9rant n'a \u00e9t\u00e9 s\u00e9lectionn\u00e9, le poste rend compte au poste principal en fonction de la hi\u00e9rarchie r\u00e9f\u00e9rante. Vous pouvez acc\u00e9der \u00e0 la page des d\u00e9tails de poste r\u00e9f\u00e9rant en cliquant sur le nom du poste.
Field.Status=\u00C9tat
Field.Status.Help=Le statut est "Actif" \u00e0 moins que l'enregistrement ait \u00e9t\u00e9 supprim\u00e9. Dans ce cas, il est "Annul\u00e9".
List.Title=Utilisateurs
List.Title.Help=Liste des utilisateurs affect\u00e9s au poste.
Field.Name=Nom
Field.Name.Help=Nom de tous les utilisateurs affect\u00e9s \u00e0 ce poste. Un lien est fourni pour afficher les d\u00e9tails de l'utilisateur.
Field.Email=E-mail
Field.Email.Help=Adresse \u00e9lectronique de tous les utilisateurs affect\u00e9s \u00e0 ce poste. Un lien est fourni pour envoyer un courrier \u00e9lectronique au contact du poste.
Field.Phone=T\u00e9l\u00e9phone
Field.Phone.Help=Num\u00e9ro de t\u00e9l\u00e9phone de tous les utilisateurs affect\u00e9s \u00e0 ce poste.
Field.Mobile=T\u00e9l\u00e9phone mobile
Field.Mobile.Help=Num\u00e9ro de t\u00e9l\u00e9phone mobile de tous les utilisateurs affect\u00e9s \u00e0 ce poste.
Field.Fax=Fax
Field.Fax.Help=Num\u00e9ro de fax de tous les utilisateurs affect\u00e9s \u00e0 ce poste.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ORGADMIN.UserPositions
# END NON-TRANSLATABLE
