# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2003, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Editer le poste
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du poste. Le nom du poste ne doit pas d\u00e9j\u00e0 exister pour un autre poste.
Field.Label.Job=Emploi
Field.Label.Job.Help=Nom de l'emploi affect\u00e9 au poste. Pour attribuer un emploi au poste, appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre contextuelle Emplois. Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des travaux affich\u00e9e.
Field.Label.FromDate=Date de d\u00E9but
Field.Label.FromDate.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle les d\u00e9tails du poste sont valides.
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode pendant laquelle les d\u00e9tails du poste sont valides.
Field.Label.LeadPosition=Poste de responsable
Field.Label.LeadPosition.Help=Si le poste est un poste principal, cochez la case Poste principal. Les postes principaux s'affichent sur la page de la liste des postes principaux d'une structure d'organisation. Par d\u00e9faut, un utilisateur effectue ses rapports \u00e0 un utilisateur affect\u00e9 \u00e0 un poste principal.
Field.Label.Status.Help=Le statut affiche "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9, auquel cas le statut affiche "annul\u00e9".
Cluster.Title.Reporting=Rapport hi\u00E9rarchique
ActionControl.Label.Remove.Help=Cliquez sur le lien Retirer pour retirer la poste de production de rapports.
Field.Label.ReportsTo=Rend compte \u00e0
Field.Label.ReportsTo.Help=Si le poste r\u00e9f\u00e9rant de ce poste a \u00e9t\u00e9 s\u00e9lectionn\u00e9, le nom du poste r\u00e9f\u00e9rant s'affiche. Le poste de production de rapports est s\u00e9lectionn\u00e9 dans le volet Production de rapports \u00e0 la page Ajouter le poste \u00e0 l'unit\u00e9 d'organisation. Si aucun poste r\u00e9f\u00e9rant n'a \u00e9t\u00e9 s\u00e9lectionn\u00e9, le poste rend compte au poste principal en fonction de la hi\u00e9rarchie r\u00e9f\u00e9rante. Vous pouvez acc\u00e9der \u00e0 la page des d\u00e9tails de poste r\u00e9f\u00e9rant en cliquant sur le nom du poste.
Field.Label.ReportsToLead=Postes de responsable
Field.Label.ReportsToLead.Help=Si le poste est sous la responsabilit\u00e9 d'un poste principal au sein d'une unit\u00e9 d'organisation, vous devez s\u00e9lectionner ce poste principal. Pour s\u00e9lectionner un poste principal, appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre contextuelle Postes principaux. Cliquez sur le lien S\u00e9lectionner dans la ligne appropri\u00e9e dans la liste des postes principaux de l'unit\u00e9 d'organisation affich\u00e9e. Le volet Production de rapports fournit plusieurs options de s\u00e9lection pour le poste de production de rapports. Notez cependant que vous ne pouvez choisir qu'un poste subordonn\u00e9.
Field.Label.OrgUnitPositions=Postes de l'unit\u00E9 d'organisation
Field.Label.OrgUnitPositions.Help=Si le poste se rapporte \u00e0 un poste de l'unit\u00e9 d'organisation, vous devez s\u00e9lectionner ce poste. Pour s\u00e9lectionner le poste, cliquez sur le bouton Rechercher pour ouvrir la fen\u00eatre contextuelle Postes de l'unit\u00e9 d'organisation. Cliquez sur le lien S\u00e9lectionner dans la ligne appropri\u00e9e dans la liste des postes de l'unit\u00e9 d'organisation affich\u00e9e. Le volet Production de rapports fournit plusieurs options de s\u00e9lection pour le poste de production de rapports. Notez cependant que vous ne pouvez choisir qu'un poste subordonn\u00e9.
Field.Label.ParentOrgUnitPositions=Postes de l'unit\u00E9 d'organisation m\u00E8re
Field.Label.ParentOrgUnitPositions.Help=Si le poste se rapporte \u00e0 un poste de l'unit\u00e9 d'organisation parente, vous devez s\u00e9lectionner ce poste. Pour s\u00e9lectionner le poste, cliquez sur le bouton Rechercher pour ouvrir la fen\u00eatre contextuelle Postes de l'unit\u00e9 d'organisation. Notez qu'il s'agit des postes de l'unit\u00e9 d'organisation parente. Cliquez sur le lien S\u00e9lectionner dans la ligne appropri\u00e9e dans la liste des postes de l'unit\u00e9 d'organisation parente affich\u00e9e. Le volet Production de rapports fournit plusieurs options de s\u00e9lection pour le poste de production de rapports. Notez cependant que vous ne pouvez choisir qu'un poste subordonn\u00e9.
Field.Label.PositionSearch=Recherche de poste
Field.Label.PositionSearch.Help=Si le poste se rapporte \u00e0 un poste de la structure de l'organisation, vous devez s\u00e9lectionner ce poste. Pour s\u00e9lectionner ce poste, cliquez sur le bouton Rechercher pour ouvrir la fen\u00eatre contextuelle Recherche de poste. Entrez une partie de l'intitul\u00e9 du poste et appuyez sur le bouton Rechercher. Le syst\u00e8me affiche une liste de postes de la structure de l'organisation dont le nom inclut les informations de recherche entr\u00e9es dans le champ Nom. Cliquez sur le lien S\u00e9lectionner dans la ligne appropri\u00e9e dans la liste des postes affich\u00e9s. Le volet Production de rapports fournit plusieurs options de s\u00e9lection pour le poste de production de rapports. Notez cependant que vous ne pouvez s\u00e9lectionner qu'un seul poste de production de rapports.
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00406866
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
Cluster.Description.Reporting=Veuillez indiquer si le poste rel\u00E8ve d'un autre en s\u00E9lectionnant un poste parmi les suivants :
