# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de rechercher les postes enregistr\u00e9s dans le syst\u00e8me. Un poste d\u00e9finit un poste de travail au sein de l'organisation, par exemple, Travailleur social 1, Travailleur social 2. Tous les postes sont affect\u00e9s \u00e0 une unit\u00e9 d'organisation. Les utilisateurs syst\u00e8me affectent, \u00e0 leur tour, un poste. Un poste affect\u00e9 de l'utilisateur ne d\u00e9finit pas uniquement le travail de l'utilisateur, mais il d\u00e9finit \u00e9galement l'unit\u00e9 l'organisation de l'utilisateur dans la hi\u00e9rarchie de l'organisation, ainsi que le responsable de l'utilisateur dans la hi\u00e9rarchie de g\u00e9n\u00e9ration de rapports au sein de l'organisation.
PageTitle.StaticText1=Recherche de poste
Cluster.Title.SearchCriteria=Crit\u00e8res de recherche
List.Title.SearchResults=R\u00e9sultats de recherche
Field.Title.PositionName=Nom de poste
Field.Title.PositionName.Help=Nom du poste.
Field.Title.OrgUnit=Unit\u00e9 d'organisation
Field.Title.OrgUnit.Help=Nom de l'unit\u00e9 d'organisation \u00e0 laquelle le poste est rattach\u00e9. Vous pouvez acc\u00e9der \u00e0 la page d'accueil de l'unit\u00e9 d'organisation en cliquant sur le nom de l'unit\u00e9 d'organisation.
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Appuyez sur le bouton Rechercher pour rechercher un poste en fonction des crit\u00e8res que vous avez entr\u00e9s.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=Appuyez sur le bouton R\u00e9initialiser pour r\u00e9initialiser la liste des postes renvoy\u00e9e par une pr\u00e9c\u00e9dente recherche.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.TheOrganizationStructure
# END NON-TRANSLATABLE
