# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier une action secondaire. 
PageTitle.StaticText1=Editer l'action secondaire 
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
Field.Label.PageID=ID de page
Field.Label.PageID.Help=Identificateur de la page dans l'application o\u00f9 sera ex\u00e9cut\u00e9e l'action secondaire.
Field.Label.ActionText=Texte de l'action
Field.Label.ActionText.Help=Le texte de description de l'action.
Field.Label.OpenInModal=Ouvrir dans une fen\u00eatre modale
Field.Label.OpenInModal.Help=Param\u00e8tre bool\u00e9en indiquant si le lien d\u00e9fini pour cette action s'ouvre dans une fen\u00eatre modale. Si la valeur est True, le lien s'ouvre dans une fen\u00eatre modale. Si la valeur est False (valeur par d\u00e9faut), l'infrastructure d\u00e9termine l'ouverture du lien, \u00e0 l'instar de n'importe quel autre lien. Dans ce cas, si la page fait partie d'une configuration d'onglet, elle ouvre l'onglet appropri\u00e9. Dans le cas contraire, le contenu de la page remplace simplement la page d'accueil dans le champ de contenu de l'onglet en cours.
Field.Label.WDOToUse=Liste d'objets de donn\u00e9es \u00e0 utiliser
Field.Label.WDOToUse.Help=Lorsqu'un \u00e9l\u00e9ment WDO de liste est d\u00e9fini pour une action, cela indique qu'il s'agit d'une action r\u00e9currente. Ceci implique que, lorsque l'activit\u00e9 associ\u00e9e est ex\u00e9cut\u00e9e, une action est cr\u00e9\u00e9e pour chaque \u00e9l\u00e9ment pr\u00e9sent dans cet \u00e9l\u00e9ment WDO de liste.
Cluster.Title=D\u00e9tails de l'action
Cluster.Ocurring.Title=Action r\u00e9currente
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=DecisionActivitiesTopic
# END NON-TRANSLATABLE
