# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de d\u00e9finir le format de r\u00e9ponse pour une question d'activit\u00e9 de d\u00e9cision. Le format de r\u00e9ponse peut \u00eatre de forme libre ou des choix multiples. Les questions de forme libre fournissent une zone de texte libre pour entrer une r\u00e9ponse. Les questions \u00e0 choix multiples fournissent une ou plusieurs r\u00e9ponses \u00e0 s\u00e9lectionner. Les activit\u00e9s de d\u00e9cision qui utilisent le format \u00e0 choix multiples doivent donc avoir une ou plusieurs r\u00e9ponses associ\u00e9es.
PageTitle.StaticText=Nouvelle r\u00e9ponse 
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
ActionControl.Label.SaveAndNew= Enregistrer et nouveau
ActionControl.Label.SaveAndNew.Help=L'action Enregistrer et cr\u00e9er cr\u00e9e un enregistrement \u00e0 partir des informations saisies dans la page, puis r\u00e9initialise la page afin de permettre la cr\u00e9ation d'un enregistrement suppl\u00e9mentaire.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom identifiant une r\u00e9ponse. Ce nom doit \u00eatre un nom d'attribut Java valide.
Field.Label.DisplayValue=Valeur d'affichage
Field.Label.DisplayValue.Help=Nom d'affichage de la r\u00e9ponse. Il s'agit de la version de l'environnement local par d\u00e9faut de ce qui sera affich\u00e9 dans la liste des r\u00e9ponses.
Field.Label.WorkflowDataObjectAttribute=Attribut d'objet de donn\u00e9es
Field.Label.WorkflowDataObjectAttribute.Help=Nom qualifi\u00e9 complet de l'attribut d'objet de donn\u00e9es de flux de travaux auquel la r\u00e9ponse \u00e0 choix multiple sera associ\u00e9e.
Field.Label.SelectedValue=Valeur s\u00e9lectionn\u00e9e
Field.Label.SelectedValue.Help=Valeur s\u00e9lectionn\u00e9e pour le mappage de sortie de r\u00e9ponse. Elle sera associ\u00e9e \u00e0 l'attribut d'objet de donn\u00e9es de flux de travaux si la r\u00e9ponse est s\u00e9lectionn\u00e9e. 
Field.Label.NotSelectedValue=Valeur non s\u00e9lectionn\u00e9e
Field.Label.NotSelectedValue.Help=Valeur non s\u00e9lectionn\u00e9e du mappage de sortie de r\u00e9ponse. Elle sera associ\u00e9e \u00e0 l'attribut d'objet de donn\u00e9es de flux de travaux si la r\u00e9ponse n'est pas s\u00e9lectionn\u00e9e. 
Cluster.AnswerDetails=D\u00e9tails de la r\u00e9ponse
Cluster.OutputMappingDetails=D\u00e9tails du mappage de sortie
# START NON-TRANSLATABLE
Cluster.Description=The selected value, if specified, will be persisted using the associated workflow data object attribute if this answer is chosen. The not selected value, associated workflow data object if this answer is not chosen.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Description.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=DecisionActivitiesTopic
# END NON-TRANSLATABLE
