# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'\u00e9diter une r\u00e9ponse. 
PageTitle.StaticText=Editer la r\u00e9ponse 
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom identifiant l'option de r\u00e9ponse.
Field.Label.DisplayValue=Valeur d'affichage
Field.Label.DisplayValue.Help=Nom d'affichage de la r\u00e9ponse. Il s'agit de la version de l'environnement local par d\u00e9faut de ce qui sera affich\u00e9 dans la liste des r\u00e9ponses.
Field.Label.WorkflowDataObjectAttribute=Attribut d'objet de donn\u00e9es
Field.Label.WorkflowDataObjectAttribute.Help=Nom qualifi\u00e9 complet de l'attribut d'objet de donn\u00e9es de flux de travaux auquel la r\u00e9ponse \u00e0 choix multiple sera associ\u00e9e.
Field.Label.SelectedValue=Valeur s\u00e9lectionn\u00e9e
Field.Label.SelectedValue.Help=Valeur s\u00e9lectionn\u00e9e pour le mappage de sortie de r\u00e9ponse. Elle sera associ\u00e9e \u00e0 l'attribut d'objet de donn\u00e9es de flux de travaux si la r\u00e9ponse est s\u00e9lectionn\u00e9e. 
Field.Label.NotSelectedValue=Valeur non s\u00e9lectionn\u00e9e
Field.Label.NotSelectedValue.Help=Valeur non s\u00e9lectionn\u00e9e du mappage de sortie de r\u00e9ponse. Elle sera associ\u00e9e \u00e0 l'attribut d'objet de donn\u00e9es de flux de travaux si la r\u00e9ponse n'est pas s\u00e9lectionn\u00e9e. 
Cluster.AnswerDetails=D\u00e9tails de la r\u00e9ponse
Cluster.OutputMappingDetails=D\u00e9tails du mappage de sortie
# START NON-TRANSLATABLE
Cluster.Description=The selected value, if specified, will be persisted using the associated workflow data object attribute if this answer is chosen. The not selected value, associated workflow data object if this answer is not chosen.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Description.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=DecisionActivitiesTopic
# END NON-TRANSLATABLE
