# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher le sujet d'une activit\u00e9 de d\u00e9cision. 
PageTitle.StaticText=Objet 
Cluster.Options=Options
Cluster.Subject=Texte de l'objet
Container.Label.Actions=Actions
Container.Label.SubjectText=Texte de l'objet
Container.Separator=\ |\ 
List.Title.TextParameters=Param\u00e8tres du texte
List.Description=Le param\u00e8tre n remplacera %n dans le texte de l'objet, o\u00f9 n est l'ordre du param\u00e8tre dans la liste.
Image.Icon.AddParameter=Ajouter un param\u00e8tre
Link.AddParameter=Nouveau param\u00e8tre de texte
Link.AddParameter.Help=Cette page permet d'ajouter un param\u00e8tre \u00e0 l'objet d'activit\u00e9 de d\u00e9cision. Le texte d'objet peut contenir des cha\u00eenes rempla\u00e7ables (%k), qui seront remplac\u00e9es par les param\u00e8tres associ\u00e9s. Un param\u00e8tre est un mappage \u00e0 un attribut d'objet de donn\u00e9es de flux de travaux. Le param\u00e8tre "k" de la liste remplacera %k dans la cha\u00eene de texte, o\u00f9 "k" correspond \u00e0 l'ordre du param\u00e8tre dans la liste. Un format pour les cha\u00eenes rempla\u00e7ables peut \u00e9ventuellement \u00eatre sp\u00e9cifi\u00e9 en pla\u00e7ant une autre lettre apr\u00e8s la cha\u00eene rempla\u00e7able, par exemple : %1d, o\u00f9 "d" mettra la valeur sous forme de date. Notez que le param\u00e8tre peut \u00eatre r\u00e9p\u00e9t\u00e9 au sein de la cha\u00eene. Par cons\u00e9quent, chaque attribut d'objet de donn\u00e9es de flux de travaux doit \u00eatre mapp\u00e9 une fois.
#BEGIN, CR00168930, SK
Action.Label.Delete=Supprimer
#BEGIN, CR00279881, KRK
Action.Label.Delete.Help=L'action Supprimer permet de supprimer l'enregistrement de param\u00e8tre de texte d'objet d'activit\u00e9 de d\u00e9cision sp\u00e9cifi\u00e9. 
#END, CR00279881
Action.Label.Reorder=R\u00e9organiser
#BEGIN, CR00279881, KRK
Action.Label.Reorder.Help=L'action R\u00e9organiser permet de r\u00e9organiser les param\u00e8tres de texte d'objet d'activit\u00e9 de d\u00e9cision.
#END, CR00279881
Action.Label.Edit=Editer un texte d'objet
Action.Label.Edit.Help=Cliquez sur le lien Modifier pour modifier le texte d'objet d'activit\u00e9 de d\u00e9cision.
#END, CR00168930
Container.Label.WorkflowDataObjectAttribute=Attribut d'objet de donn\u00e9es
Container.Label.Valid=Valide
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=DecisionActivitiesTopic
# END NON-TRANSLATABLE
