# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher la liste des rappels pour une activit\u00e9 de d\u00e9cision. 
PageTitle.StaticText1=Rappels 
Container.Label.Action=Action
Field.Label.NotificationSubjectName=Objet de la notification
Field.Label.NotificationSubjectName.Help=L'objet associ\u00e9 \u00e0 la notification.
Field.Label.DeliveryTime=Heure de distribution
Field.Label.DeliveryTime.Help=L'heure de distribution de la notification.
Action.Label.View=Afficher
Action.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher la notification de rappel d'activit\u00e9 de d\u00e9cision.
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Appuyez sur le bouton Nouveau pour cr\u00e9er une nouvelle notification de rappel d'activit\u00e9 de d\u00e9cision. 
Field.Separator=\ |\ 
Action.Label.ChangeDeliveryTime=Editer l'heure de distribution
Action.Label.ChangeDeliveryTime.Help=Cliquez sur l'option Editer l'heure de distribution pour modifier l'heure de distribution de la notification du rappel. L'heure de distribution peut \u00eatre sp\u00e9cifi\u00e9e en secondes ou \u00eatre mapp\u00e9e \u00e0 l'aide d'un attribut d'objet de donn\u00e9es de flux de travaux.
Action.Label.ChangeSubject=Editer un texte d'objet
Action.Label.ChangeSubject.Help=Cliquez sur l'option Editer le texte d'objet pour modifier le texte d'objet de la notification d'activit\u00e9.
Action.Label.AddSubjectParameter=Param\u00e8tre Nouveau texte d'objet
Action.Label.AddSubjectParameter.Help=Cliquez sur l'option Param\u00e8tre Nouveau texte d'objet pour ajouter un nouveau param\u00e8tre de texte \u00e0 l'objet de la notification.
Action.Label.AddBodyParameter=Param\u00e8tre Nouveau texte de corps
Action.Label.AddBodyParameter.Help=Cliquez sur l'option Param\u00e8tre Nouveau texte de corps pour ajouter un nouveau param\u00e8tre de texte au corps de la notification.
Action.Label.ModifyNotificationBody=Editer le texte de corps
Action.Label.ModifyNotificationBody.Help=Cliquez sur l'option Editer le texte du corps pour modifier le texte du corps de la notification d'activit\u00e9.
Action.Label.CreateNotificationAction=Nouvelle action de notification
Action.Label.CreateNotificationAction.Help=Cliquez sur l'option Nouvelle notification pour ajouter une action de nouvelle notification.
Action.Label.ModifyAllocationStrategy=Editer une strat\u00e9gie d'allocation
Action.Label.ModifyAllocationStrategy.Help=Cliquez sur l'option Editer la strat\u00e9gie d'allocation pour modifier la strat\u00e9gie d'allocation de la notification de rappel. Il peut s'agir d'une cible, d'une fonction ou d'un type de strat\u00e9gie d'allocation de r\u00e8gle.
Action.Label.Delete=Supprimer
Action.Label.Delete.Help=Appuyez sur le bouton Supprimer pour supprimer la notification de rappel.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=DecisionActivitiesTopic
# END NON-TRANSLATABLE
