# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une strat\u00e9gie d'allocation d'une r\u00e8gle d'une activit\u00e9 de d\u00e9cision. 
PageTitle.StaticText1=Strat\u00e9gie d'allocation 
Cluster.Options=Options
Cluster.AllocationStrategy.Title=Strat\u00e9gie d'allocation
Action.Label.Edit=Editer
Action.Label.Edit.Help=Ouvre la page Editer le mappage de r\u00e8gle d'allocation. Cette page est utilis\u00e9e \u00e0 la fois par les strat\u00e9gies d'allocation d'activit\u00e9 manuelle et les strat\u00e9gies d'allocation de notification.
Action.Label.Delete=Supprimer
Action.Label.Delete.Help=Ouvre la page Supprimer le mappage d'entr\u00e9e de r\u00e8gle d'allocation. Cette page est utilis\u00e9e \u00e0 la fois par les strat\u00e9gies d'allocation d'activit\u00e9 manuelle et les strat\u00e9gies d'allocation de notification.
Image.Icon.AddInputMapping=Nouveau mappage d'entr\u00e9e
Link.AddInputMapping=Nouveau mappage d'entr\u00e9e
Link.AddInputMapping.Help=Ouvre la page Cr\u00e9er un mappage d'entr\u00e9e de r\u00e8gle d'allocation. Cette page est utilis\u00e9e \u00e0 la fois par les strat\u00e9gies d'allocation d'activit\u00e9 manuelle et les strat\u00e9gies d'allocation de notification.
List.Title.InputMappings=Mappages d'entr\u00e9e
Container.Label.Action=Action
Field.Label.AllocationStrategyType=Type
Field.Label.AllocationStrategyType.Help=Le type de strat\u00e9gie d'allocation, qui sera toujours r\u00e8gle.
Field.Label.RuleSetName=Nom de l'ensemble de r\u00e8gles
Field.Label.RuleSetName.Help=Le nom de l'ensemble de r\u00e8gles configur\u00e9 pour la strat\u00e9gie d'allocation.
Field.Label.RDOAttributeToSet=L'attribut RDO \u00e0 d\u00e9finir
Field.Label.RDOAttributeToSet.Help=Le nom qualifi\u00e9 de l'attribut RDO \u00e0 mapper pour entr\u00e9e dans l'ensemble de r\u00e8gles.
Field.Label.RDOAttributeType=Type
Field.Label.RDOAttributeType.Help=Type de l'attribut RDO utilis\u00e9 dans le mappage d'entr\u00e9e de strat\u00e9gie d'allocation.
Field.Label.WDOAttributeToSet=Attribut WDO \u00e0 d\u00e9finir
Field.Label.WDOAttributeToSet.Help=Le nom qualifi\u00e9 de l'attribut WDO pour chaque mappage d'entr\u00e9e.
Field.Label.Valid=Valide
Field.Label.Valid.Help=Bool\u00e9en indiquant si le mappage est valide. Le mappage n'est pas valide si les types ne correspondent pas, si l'attribut RDO n'est pas requis par l'ensemble de r\u00e8gles ou si l'attribut WDO n'est pas valide.
Field.Separator=|
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=DecisionActivitiesTopic
# END NON-TRANSLATABLE
