# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une t\u00e2che li\u00e9e au participant. Une t\u00e2che est un \u00e9l\u00e9ment de travail qui doit \u00eatre ex\u00e9cut\u00e9 par une personne ou un groupe de personnes d\u00e9sign\u00e9.
PageTitle.StaticText1=Nouvelle t\u00e2che de l'utilisateur
Cluster.Title.AssignmentDetails=D\u00e9tails de l'affectation
Container.Label.AssignedTo=Affecter \u00e0
Container.Label.AssignedTo.Help=Vous pouvez affecter la t\u00e2che \u00e0 des utilisateurs avec le m\u00eame emploi, dans la m\u00eame unit\u00e9 d'organisation, qui sont affect\u00e9s au m\u00eame poste ou qui appartiennent \u00e0 la m\u00eame file d'attente de travaux. Vous pouvez \u00e9galement affecter la t\u00e2che \u00e0 un utilisateur sp\u00e9cifique. Pour attribuer la t\u00e2che, s\u00e9lectionnez la cible d'allocation dans la liste d\u00e9roulante des cibles disponibles. Entrez les crit\u00e8res de recherche appropri\u00e9s et appuyez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e dans la liste des cibles d'allocation retourn\u00e9es. Le nom de la cible de l'allocation s\u00e9lectionn\u00e9e est affich\u00e9.
Field.Label.ReserveToMe=Ajouter \u00e0 Mes t\u00e2ches
Field.Label.ReserveToMe.Help=Cocher la case Ajouter \u00e0 mes t\u00e2ches garantit que la t\u00e2che est ajout\u00e9e \u00e0 votre liste Mes t\u00e2ches dans la bo\u00eete de r\u00e9ception et qu'elle est pr\u00eate \u00e0 \u00eatre ex\u00e9cut\u00e9e.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# START NON-TRANSLATABLE
Cluster.Title.TaskDetails=Task Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.TaskDetails.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Subject=Objet
Field.Label.Subject.Help=Objet de la t\u00e2che.
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Ce champ indique si la priorit\u00e9 de la task est faible, moyenne ou \u00e9lev\u00e9e.
Field.Label.Deadline=Ech\u00e9ance
Field.Label.Deadline.Help=Date d'\u00e9ch\u00e9ance pour terminer la t\u00e2che.
# BEGIN, CR00050298, MR
# BEGIN, HARP 64908, SP 
ActionControl.Label.Cancel=Annuler 
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Save=Enregistrer 
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
# END, HARP 64908 
# END, CR00050298 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Tasks
# END NON-TRANSLATABLE
