Help.PageDescription=Un \u00E9l\u00E9ment d'instruction financi\u00E8re est l'\u00E9l\u00E9ment de traitement financier le plus fondamental de C\u00FAram. Au moins un \u00E9l\u00E9ment d'instruction est g\u00E9n\u00E9r\u00E9 pour chaque processus financier. Des \u00E9l\u00E9ments d'instruction sont cr\u00E9\u00E9s pour un dossier lorsque des composants financiers sont trait\u00E9s. Alors qu'un composant financier est un \u00E9ch\u00E9ancier de paiement ou de facturation, un \u00E9l\u00E9ment d'instruction pour un dossier est une instance de cet \u00E9ch\u00E9ancier, c.-\u00E0-d. un paiement ou une facture. Par exemple, un composant financier pr\u00E9voit que John Smith recevra un ch\u00E8que de 25 $ chaque semaine \u00E0 partir du 1er janvier. Le 1er janvier, le composant financier est trait\u00E9 par un \u00E9l\u00E9ment d'instruction financi\u00E8re (un \u00E9l\u00E9ment d'instruction serait donc cr\u00E9\u00E9 chaque semaine jusqu'\u00E0 la date de fin du composant financier). L'information report\u00E9e du composant financier comprend le nom du candidat, le mode de prestation, le montant et la p\u00E9riode couverte par le paiement ou la facture.

Field.Label.Amount=Amount
Field.Label.Amount.Help=Monetary amount of the financial instruction.
Field.Label.Type=Type
Field.Label.Type.Help=Indicates the type of the instruction. Example "Payment (Reissued)".
Field.Label.Nominee=Nominee
Field.Label.Nominee.Help=Name of the nominee who has been nominated to receive the financial line item.
Field.Label.Method=Method
Field.Label.Method.Help=The delivery method of the instruction example Case or EFT
Field.Label.DueDate=Due Date
Field.Label.DueDate.Help=The date the payment is due to be paid to the client for example.
Cluster.Title.HistoricalTransactions=Historique des transactions
#BEGIN - CK - Task 10214 - 10215 - View Payments
Field.Label.ProcessedDate=Processed Date
Field.Label.ProcessedDate.Help=La date d'entr\u00E9e en vigueur de l'\u00E9l\u00E9ment financier.
Field.Label.Status=Status
Field.Label.Status.Help=Le statut de l'\u00E9l\u00E9ment financier, par exemple transf\u00E9r\u00E9 ou annul\u00E9.
#END - CK - Task 10214 - 10215 - View Payments
