# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher l'enregistrement du statut commercial d'un employeur. Le statut commercial est un enregistrement indiquant si un employeur exerce actuellement une activit\u00e9 commerciale. Le statut commercial d'un employeur peut \u00eatre "actif", "en cessation d'activit\u00e9" ou "en liquidation". Remarquez que seuls les employeurs "commercialement actifs" peuvent \u00eatre r\u00e9pertori\u00e9s comme employeur actuel d'une personne.
PageTitle.StaticText1=Editer le statut commercial
Cluster.Title.Details=D\u00e9tails du statut commercial
Field.Label.TradingStatus=Statut d'\u00e9change
Field.Label.TradingStatus.Help=Cette zone permet de pr\u00e9ciser le statut de fonctionnement de l'employeur enregistr\u00e9 au cours d'une p\u00e9riode d\u00e9finie. Notez que le syst\u00e8me ne permet pas de choisir les statuts commerciaux pendant la m\u00eame p\u00e9riode (par exemple, le statut commercial ne peut pas \u00eatre actif au cours d'une p\u00e9riode d\u00e9finie si l'employeur a cess\u00e9 son activit\u00e9). Notez \u00e9galement que si le statut commercial est "en liquidation", le syst\u00e8me d\u00e9finit le statut de l'employeur sur "ferm\u00e9" et attribue la date de fin de l'employeur.
Field.Label.From=Effectif \u00e0 partir du
Field.Label.From.Help=Date de d\u00e9but de la validit\u00e9 du statut commercial. 
Field.Label.To=Au
Field.Label.To.Help=Date de fin de la validit\u00e9 du statut commercial. Le syst\u00e8me d\u00e9finit automatiquement la date "Jusqu'au" pour un statut commercial lorsqu'un nouveau statut commercial est enregistr\u00e9 sur le syst\u00e8me. Cette date "Jusqu'au" correspond \u00e0 une date ant\u00e9rieure au nouveau statut commercial "A compter du".
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.TradingStatus
# END NON-TRANSLATABLE
