# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er le statut commercial d'un employeur. Le statut commercial de l'employeur est le statut d'activit\u00e9. Par exemple, l'employeur peut \u00eatre commercialement actif pendant une p\u00e9riode de trois ans, puis d\u00e9cider de s'arr\u00eater pour r\u00e9nover pendant quelques mois, c'est-\u00e0-dire, cesser ses activit\u00e9s commerciales.
PageTitle.StaticText1=Nouveau statut commercial
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
# START NON-TRANSLATABLE
Cluster.Title.Details=Trading Status Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.TradingStatus=Statut d'\u00e9change
Field.Label.TradingStatus.Help=Cette zone permet de pr\u00e9ciser le statut de fonctionnement de l'employeur enregistr\u00e9 au cours d'une p\u00e9riode d\u00e9finie. Notez que le syst\u00e8me ne permet pas de choisir les statuts commerciaux pendant la m\u00eame p\u00e9riode (par exemple, le statut commercial ne peut pas \u00eatre actif au cours d'une p\u00e9riode d\u00e9finie si l'employeur a cess\u00e9 son activit\u00e9). Notez \u00e9galement que si le statut commercial est "en liquidation", le syst\u00e8me d\u00e9finit le statut de l'employeur sur "ferm\u00e9" et attribue la date de fin de l'employeur.
Field.Label.StartDate=Effectif \u00e0 partir du
Field.Label.StartDate.Help=Date de d\u00e9but de la validit\u00e9 du statut commercial. Un employeur peut faire l'objet de plusieurs enregistrements de statut de commercial, mais les dates "A compter de/Jusqu'au" de ces enregistrements ne peuvent pas se chevaucher.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la validit\u00e9 du statut commercial. Un employeur peut faire l'objet de plusieurs enregistrements de statut de commercial, mais les dates "A compter de/Jusqu'au" de ces enregistrements ne peuvent pas se chevaucher. Le syst\u00e8me d\u00e9finit automatiquement la date "Jusqu'au" pour un statut commercial lorsqu'un nouveau statut commercial est enregistr\u00e9 sur le syst\u00e8me. Cette date "Jusqu'au" correspond \u00e0 une date ant\u00e9rieure au nouveau statut commercial "A compter du".
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.TradingStatus
# END NON-TRANSLATABLE
