# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un dossier candidat. Une fois que vous avez s\u00e9lectionn\u00e9 le candidat, vous devez remplir le processus de cr\u00e9ation des dossiers des candidats en inscrivant les d\u00e9tails du candidat sur la page Cr\u00e9er des dossiers de candidat.
PageTitle.StaticText1=Nouveau candidat de dossier
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
Cluster.Title.Nominee=D\u00e9tails du candidat
Field.Label.NomineeName=Candidat
Field.Label.NomineeName.Help=Nom du candidat. Vous pouvez afficher la page d'accueil du participant candidat en cliquant sur son nom
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Relationship=Relation
Field.Label.Relationship.Help=Relation du candidat au client principal du dossier dans la liste d\u00e9roulante des relations, par ex. \u00e9pouse. Dans les d\u00e9tails sur le candidat client principal, cette relation est "propre". Votre administrateur syst\u00e8me peut ajouter une relation \u00e0 cette liste de d\u00e9roulante via la page Tables de code (voir "Tables de code" dans le guide d'administration C\u00faram).
Field.Label.Currency=Devise
Field.Label.Currency.Help=Devise privil\u00e9gi\u00e9e du candidat.
Field.Label.PreferredOffice=Bureau pr\u00e9f\u00e9r\u00e9
Field.Label.PreferredOffice.Help=Agence publique la plus pratique pour le candidat. Pour s\u00e9lectionner une agence publique, appuyez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner sur la ligne ad\u00e9quate de la liste des agences publiques pour s\u00e9lectionner l'agence pr\u00e9f\u00e9r\u00e9e.
Field.Label.DeliveryPattern=Mod\u00e8le de distribution
Field.Label.DeliveryPattern.Help=Mod\u00e8le de distribution pr\u00e9f\u00e9r\u00e9 du candidat dans la liste d\u00e9roulante des mod\u00e8les de distribution.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseNomineesAndCaseComponents
# END NON-TRANSLATABLE
