# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de rechercher pour un candidat qui est inscrit en tant que participant repr\u00e9sentatif. Un candidat est un participant qui est d\u00e9sign\u00e9 afin de recevoir un paiement de la part du client principal du dossier. Tous les candidats doivent \u00eatre enregistr\u00e9s sur le syst\u00e8me Si une personne n'est pas d\u00e9j\u00e0 enregistr\u00e9 sur le syst\u00e8me en tant que personne, employeur, ou repr\u00e9sentant, vous pouvez enregistrer le candidat en tant que partie du processus de cr\u00e9ation de compte.
PageTitle.StaticText1=Nouvelle recherche de repr\u00e9sentant
Cluster.Title.SearchCriteria=Crit\u00e8res de recherche
Field.Label.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Label.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence du syst\u00e8me pour le repr\u00e9sentant que vous recherchez.
Cluster.Title.Representative=Candidat
Cluster.Representative.Description=Cliquez sur le nom du repr\u00e9sentant pour cr\u00e9er un nouveau candidat pour ce repr\u00e9sentant.
Field.Title.Name=Nom
Field.Title.Name.Help=Nom du repr\u00e9sentant. Vous pouvez s\u00e9lectionner le repr\u00e9sentant en tant que candidat du nouveau dossier en cliquant sur le nom de repr\u00e9sentant.
Field.Title.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Title.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence du repr\u00e9sentant. En cliquant sur le num\u00e9ro de r\u00e9f\u00e9rence du repr\u00e9sentant, vous pouvez afficher sa page d'accueil.
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Une fois que vous avez entr\u00e9 certains ou tous les crit\u00e8res de recherche, vous pouvez cliquer sur le bouton Rechercher pour rechercher les employeurs qui correspondent aux crit\u00e8res. Les repr\u00e9sentants qui r\u00e9pondent aux crit\u00e8res de recherche sont affich\u00e9s dans la liste R\u00e9sultats de la recherche.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseNomineesAndCaseComponents
# END NON-TRANSLATABLE
