# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de s\u00e9lectionner le type de candidat pour le quel vous souhaitez \u00e9mettre les paiements. Un candidat peut \u00eatre une personne enregistr\u00e9e, un employeur enregistr\u00e9 ou un individu enregistr\u00e9 qui vous enregistrer en tant que repr\u00e9sentant sur le syst\u00e8me, dans le cadre du processus de cr\u00e9ation de compte. 
PageTitle.StaticText1=S\u00e9lectionner le type de candidat
Cluster.Title.CreateCaseNominee=Le candidat est-il :
Field.StaticText.RegisteredPerson=une personne enregistr\u00e9e ?
Field.StaticText.RegisteredPerson.Help=S\u00e9lectionnez le lien "une personne enregistr\u00e9e ?" pour cr\u00e9er un candidat qui est une personne enregistr\u00e9e.
Field.StaticText.RegisteredEmployer=un employeur enregistr\u00e9 ?
# BEGIN, CR00331880, PB
ield.StaticText.RegisteredEmployer.Help=S\u00e9lectionnez le lien "Un employeur enregistr\u00e9 ?" pour cr\u00e9er un nouveau candidat en tant qu'employeur enregistr\u00e9.
# END, CR00331880
Cluster.Title.Representative=Si le candidat n'est pas enregistr\u00e9 sous l'une des options ci-dessus, vous pouvez enregistrer le candidat comme repr\u00e9sentant ou rechercher un repr\u00e9sentant existant.
Field.StaticText.SearchRepresentative=rechercher un repr\u00e9entant
Field.StaticText.SearchRepresentative.Help=Si le candidat n'est pas enregistr\u00e9 en tant que personne ou qu'employeur, vous pouvez s\u00e9lectionner le lien "rechercher un repr\u00e9sentant" pour rechercher le candidat dans les repr\u00e9sentants enregistr\u00e9s de l'organisation.
Field.StaticText.RegisterRepresentative=enregistrer un repr\u00e9sentant
Field.StaticText.RegisterRepresentative.Help=Si le candidat n'est pas enregistr\u00e9 en tant que personne, employeur, ou repr\u00e9sentant, vous pouvez s\u00e9lectionner le lien "enregistrer un repr\u00e9sentant" pour enregistrer le candidat en tant que repr\u00e9sentant sur le syst\u00e8me.
Field.StaticText.CancelProcess=Annuler le processus de cr\u00e9ation du candidat
Field.StaticText.CancelProcess.Help=S\u00e9lectionnez le lien "Annuler le processus de cr\u00e9ation de candidat" pour annuler le processus de cr\u00e9ation de candidat.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseNomineesAndCaseComponents
# END NON-TRANSLATABLE
