# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page affiche les d\u00e9tails de la pi\u00e8ce jointe d'un incident. Une pi\u00e8ce jointe est un fichier suppl\u00e9mentaire, par exemple, un document texte, associ\u00e9 \u00e0 un incident. L'organisation peut joindre des documents scann\u00e9s qui fournissent des informations de prise en charge d'un incident. Parmi les types de fichier pris en charge sont compris les documents Word, Excel et PDF.
PageTitle.StaticText1=Pi\u00e8ce jointe : \ 
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer permet de fermer la page et de renvoyer l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Cliquez sur le bouton Supprimer pour supprimer les informations affich\u00e9es sur la pi\u00e8ce jointe de l'incident.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le bouton Editer pour modifier les informations affich\u00e9es sur la pi\u00e8ce jointe de l'incident.
Cluster.Label.Details=D\u00e9tails
Field.Label.AttachedFile=Fichier
Field.Label.AttachedFile.Help=Nom de fichier de la pi\u00e8ce jointe existante.
Field.Label.FileLocation=Localisation
Field.Label.FileLocation.Help=Emplacement du fichier physique en pi\u00e8ce jointe.
Field.Label.FileReference=R\u00e9f\u00e9rence
Field.Label.FileReference.Help=Informations de r\u00e9f\u00e9rence concernant le fichier physique en pi\u00e8ce jointe.
Field.Label.DocumentType=Type de document
Field.Label.DocumentType.Help=Type de document li\u00e9 \u00e0 une description cod\u00e9e de la pi\u00e8ce jointe. Par ex. : lettre, formulaire d'application. Votre administrateur syst\u00e8me peut ajouter un type de document \u00e0 cette liste via les codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.ReceiptDate=Date de r\u00e9ception
Field.Label.ReceiptDate.Help=Date \u00e0 laquelle la pi\u00e8ce jointe est entr\u00e9e dans le syst\u00e8me.
Cluster.Label.Description=Description de la pi\u00e8ce jointe
Cluster.Label.Description.Help=Description de la pi\u00e8ce jointe.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est actif, sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9, auquel cas le statut est annul\u00e9.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Attachments
# END NON-TRANSLATABLE
