# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier la r\u00e9solution pour un dossier appel pr\u00e9alable \u00e9tant appel\u00e9 en tant qu'une partie de l'appel en cours. La totalit\u00e9 de la d\u00e9cision est d\u00e9termin\u00e9e bas\u00e9e sur les r\u00e9solutions de chaque dossier en appel \u00e9tant consid\u00e9r\u00e9 \u00e0 l'appel.
PageTitle.StaticText1=Editer une r\u00e9solution
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
Cluster.Title.Details=D\u00e9tails
Field.Label.PriorAppealCaseReference=R\u00e9f\u00e9rence du dossier d'appel pr\u00e9c\u00e9dent
Field.Label.PriorAppealCaseReference.Help=Num\u00e9ro de r\u00e9f\u00e9rence du dossier pour le dossier d'appel pr\u00e9c\u00e9dent.
Field.Label.CaseReference=R\u00e9f\u00e9rence de dossier
Field.Label.CaseReference.Help=Num\u00e9ro de r\u00e9f\u00e9rence du dossier pour le dossier d'origine en appel.
Field.Label.Resolution=R\u00e9solution
Field.Label.Resolution.Help=R\u00e9solution du dossier d'appel pr\u00e9c\u00e9dent \u00e0 partir de la liste d\u00e9roulante des r\u00e9solutions. Une r\u00e9solution accept\u00e9e indique que l'appel a \u00e9t\u00e9 accept\u00e9 et que l'action appropri\u00e9e doit \u00eatre ex\u00e9cut\u00e9e sur le dossier d'origine. Une r\u00e9solution renvoy\u00e9e indique que l'appel est r\u00e9vis\u00e9 par l'organisation pour r\u00e9examen. Une r\u00e9solution rejet\u00e9e indique que l'appel a \u00e9t\u00e9 rejet\u00e9 et que la d\u00e9cision concernant le dossier principal demeure. Il revient \u00e0 l'utilisateur syst\u00e8me appropri\u00e9, par exemple le gestionnaire conseil d'origine, d'impl\u00e9menter la r\u00e9solution de la d\u00e9cision. Pour les d\u00e9cisions de renvoi, le syst\u00e8me envoie automatiquement une t\u00e2che au propri\u00e9taire du dossier d'appel et au propri\u00e9taire du dossier d'origine en leur indiquant qu'un nouveau dossier d'appel doit \u00eatre cr\u00e9\u00e9 pour r\u00e9viser le renvoi d'appel.
# START NON-TRANSLATABLE
Help.Related.1="Appeal Lifecycle", C\u00faram Appeals Guide
# END NON-TRANSLATABLE
