# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de g\u00e9rer une d\u00e9cision de dossier d'audience. Une d\u00e9cision de dossier d'audience indique si l'appel a \u00e9t\u00e9 accept\u00e9 ou rejet\u00e9. Pour les appels \u00e0 plusieurs d\u00e9cisions, la d\u00e9cision du dossier d'audience indique si une r\u00e9solution a \u00e9t\u00e9 correctement saisi pour chacune de ces d\u00e9cisions ou non. Une fois l'audience termin\u00e9e, une ou plusieurs r\u00e9solutions peuvent \u00eatre saisies sur la base de cette audience. Un document de d\u00e9cision peut \u00eatre joint au dossier de l'audience pour documenter les questions examin\u00e9es \u00e0 l'audience et la r\u00e9solution atteinte pour chaque probl\u00e8me. Le fonctionnaire de l'audience entre une d\u00e9cision du dossier d'audience globale en fonction de chaque r\u00e9solution de d\u00e9cision. Cette op\u00e9ration d\u00e9marre le cycle de vie de la d\u00e9cision du dossier d'audience. La d\u00e9cision du dossier de l'audience doit \u00eatre approuv\u00e9e ou rejet\u00e9e. L'approbation de la d\u00e9cision du dossier de l'audience v\u00e9rifie si les r\u00e9solutions de l'audience doivent \u00eatre mises en oeuvre. Le rejet d'une d\u00e9cision de dossier de l'audience indique que la d\u00e9cision du dossier initiale est maintenue. 
PageTitle.StaticText1=G\u00e9rer des d\u00e9cisions
# BEGIN, CR00198210, PS
Field.Label.CreateAttachment=Nouvelle pi\u00e8ce jointe
Field.Label.CreateAttachment.Help=Cliquez sur le lien Nouvelle pi\u00e8ce jointe pour ajouter une pi\u00e8ce jointe de d\u00e9cision \u00e0 la d\u00e9cision de dossier d'audience.
# END, CR00198210
ActionControl.Label.CreateMSWord=Nouveau document Microsoft Word
ActionControl.Label.CreateMSWord.Help=L'action Nouveau document Microsoft Word permet de cr\u00e9er un document de d\u00e9cision interne \u00e0 partir d'un mod\u00e8le Microsoft Word.
Field.Label.Submit=Soumettre
Field.Label.Submit.Help=Cliquez sur le lien Soumettre pour soumettre la d\u00e9cision pour validation.
Field.Label.Approve=Valider
Field.Label.Approve.Help=Cliquez sur le lien Approuver pour approuver la d\u00e9cision de dossier d'audience.
Field.Label.Reject=Rejeter
Field.Label.Reject.Help=Cliquez sur le lien Rejeter pour rejeter la d\u00e9cision de dossier d'audience.
Cluster.Title.Manage=G\u00e9rer
ActionControl.Label.Close=Fermer
# BEGIN, CR00249287, ASN
ActionControl.Label.Close.Help=L'action Fermer ferme la page. 
# END, CR00249287
ActionControl.Label.AddOverallResolution=Editer la r\u00e9solution pour des \u00e9l\u00e9ments en appel
ActionControl.Label.AddOverallResolution.Help=Editer la r\u00e9solution pour les \u00e9l\u00e9ments en appel sur le dossier.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.HearingCaseDecisionLifecycle
# END NON-TRANSLATABLE
