# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription= Cette page vous permet d'afficher les attributs de la date d'application.
section.title.appdata=Donn\u00e9es d'application
section.title.appdata.Help= Affiche les donn\u00e9es d'application.
section.description.appdata=Section Donn\u00e9es d'application
section.description.appdata.Help= Section Donn\u00e9es d'application
page.title.codetbls=Tables de codes
page.title.codetbls.Help=Les tables de codes contiennent des codes pour les \u00e9l\u00e9ments qui apparaissent dans les zones d\u00e9roulantes C\u00faram. Les tables de codes sont utilis\u00e9es pour \u00e9conomiser de l'espace dans la base de donn\u00e9es C\u00faram ; en stockant les s\u00e9lections de la zone d\u00e9roulante sous la forme de codes plut\u00f4t que sous celle du texte complet de la s\u00e9lection, une grande partie de l'espace peut \u00eatre sauvegard\u00e9e dans la base de donn\u00e9es. Par exemple, plut\u00f4t que de stocker l'ethnicit\u00e9 "Am\u00e9rindien ou natif d'Alaska" dans la base de donn\u00e9es, l'application peut stocker le code "ETH4".
Page.Title.Clauses=Clauses
Page.Title.Clauses.Help=Permet d'ajouter des clauses d'appel.
page.title.codetblhierarchies=Hi\u00e9rarchie de table de codes
page.title.clauses.Help=Les tables de codes contiennent des codes pour les \u00e9l\u00e9ments qui apparaissent dans les zones d\u00e9roulantes C\u00faram. Les tables de codes sont utilis\u00e9es pour \u00e9conomiser de l'espace dans la base de donn\u00e9es C\u00faram ; en stockant les s\u00e9lections de la zone d\u00e9roulante sous la forme de codes plut\u00f4t que sous celle du texte complet de la s\u00e9lection, une grande partie de l'espace peut \u00eatre sauvegard\u00e9e dans la base de donn\u00e9es. Par exemple, plut\u00f4t que de stocker l'ethnicit\u00e9 "Am\u00e9rindien ou natif d'Alaska" dans la base de donn\u00e9es, l'application peut stocker le code "ETH4".
page.title.propertyadmin=Administration des propri\u00e9t\u00e9s
page.title.propertyadmin.Help=Administration des propri\u00e9t\u00e9s
page.title.mswordtemplates=Mod\u00e8les Microsoft Word
page.title.mswordtemplates.Help=Vous permet d'afficher la liste des mod\u00e8les Microsoft Word sur le syst\u00e8me. Les mod\u00e8les Microsoft Word peuvent \u00eatre utilis\u00e9s pour cr\u00e9er des communications de dossier et de participant dans Microsoft Word.
page.title.xsltemplates=Mod\u00e8les XSL
page.title.xsltemplates.Help= Fournit une liste des mod\u00e8les XSL stock\u00e9s sur le syst\u00e8me. Les mod\u00e8les XSL sont des documents et des lettres pro forma imprim\u00e9s par C\u00faram \u00e0 l'aide d'une combinaison de feuilles de style XML et XSL. Un ensemble particulier de balises XML a \u00e9t\u00e9 d\u00e9fini pour autoriser les donn\u00e9es de C\u00faram \u00e0 \u00eatre repr\u00e9sent\u00e9es sous forme de XML. Tous les XML sont g\u00e9n\u00e9r\u00e9s \u00e0 partir des entit\u00e9s ou des structures d\u00e9finies dans le mod\u00e8le d'application C\u00faram. Les feuilles de style XSL sont utilis\u00e9es pour formater les donn\u00e9es XML en vue de l'impression.
page.title.nicknames=Pseudonymes
