# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
PageTitle.StaticText1=Utilisation d'\u00e9l\u00e9ment de v\u00e9rification
Cluster.Title.Description=Description
Cluster.Title.Description.Help=Description libre de l'utilisation d'\u00e9l\u00e9ment de v\u00e9rification. 
Cluster.Title.ExpiryDetails=D\u00e9tails d'expiration
Field.Label.FromDate=Date de d\u00e9but
Field.Label.FromDate.Help=Le d\u00e9but de la p\u00e9riode pendant laquelle l'\u00e9l\u00e9ment de v\u00e9rification est une preuve valide pour un \u00e9l\u00e9ment de donn\u00e9es v\u00e9rifiable. 
Field.Label.AddSecurityID=Ajouter un ID de s\u00e9curit\u00e9
Field.Label.AddSecurityID.Help=L'identificateur de s\u00e9curit\u00e9 appropri\u00e9 pour ajouter l'\u00e9l\u00e9ment de  v\u00e9rification. Vous ne pouvez pas ajouter cet \u00e9l\u00e9ment de v\u00e9rification comme preuve de l'\u00e9l\u00e9ment de donn\u00e9es v\u00e9rifiable \u00e0 moins que vous n'ayez cet ID de s\u00e9curit\u00e9 dans le cadre de votre profil.
Field.Label.SuppliedByClient=Fourni par le client
Field.Label.SuppliedByClient.Help=Ce champ indique si cela rel\u00e8ve de la responsabilit\u00e9 du client, par opposition au tiers, de fournir les \u00e9l\u00e9ments de v\u00e9rification. Ceci permet de garantir qu'un client n'est pas invit\u00e9 \u00e0 fournir un \u00e9l\u00e9ment de v\u00e9rification dont la source doit se trouver ailleurs.
Field.Label.ToDate=Date de fin
Field.Label.ToDate.Help=La fin de la p\u00e9riode pendant laquelle l'\u00e9l\u00e9ment de v\u00e9rification est une preuve valide pour un \u00e9l\u00e9ment de donn\u00e9es v\u00e9rifiable.
Field.Label.RemoveSecurityID=Retir\u00e9 Identificateur de s\u00e9curit\u00e9
Field.Label.RemoveSecurityID.Help=Identificateur de s\u00e9curit\u00e9 utilis\u00e9 pour v\u00e9rifier que vous disposez des droits de s\u00e9curit\u00e9 appropri\u00e9s pour retirer cet \u00e9l\u00e9ment de v\u00e9rification des d\u00e9tails de v\u00e9rification.
Field.Label.ExpiryDays=Expiration (jours)
Field.Label.ExpiryDays.Help=Il s'agit du nombre de jours \u00e9coul\u00e9s avant la date d'\u00e9ch\u00e9ance \u00e0 laquelle le propri\u00e9taire et le client doivent \u00eatre inform\u00e9s que la v\u00e9rification va expirer. 
Field.Label.WarningDays=Jours d'avertissement
Field.Label.WarningDays.Help=Il s'agit du nombre de jours d'avertissement \u00e9coul\u00e9s avant la date d'\u00e9ch\u00e9ance \u00e0 laquelle le propri\u00e9taire et le client doivent \u00eatre inform\u00e9s que la v\u00e9rification doit \u00eatre effectu\u00e9e.
Field.Label.ExpiryDateFrom=Date de d\u00e9but de l'expiration
Field.Label.ExpiryDateFrom.Help=Date \u00e0 partir de laquelle le propri\u00e9taire et le client doivent \u00eatre inform\u00e9s que la v\u00e9rification expire.
Field.Label.ExpiryDateEvent=Ev\u00e9nement de date d'expiration
Field.Label.ExpiryDateEvent.Help=Date \u00e0 laquelle l'\u00e9v\u00e9nement de v\u00e9rification expire.
Field.Label.Status=Statut
# BEGIN, CR00348467, SSK 
Field.Label.UsageType=Type d'utilisation
Field.Label.UsageType.Help=Type d'utilisation de l'\u00e9l\u00e9ment de v\u00e9rification.
# END, CR00348467
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=VER.VerifiableDataItems
# END NON-TRANSLATABLE
