# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher la page d'accueil d'une personne candidate. Le type de participant candidat repr\u00e9sente soit une personne ayant fourni trop peu d'informations pour \u00eatre enregistr\u00e9 en tant que participant, soit une organisation ne souhaitant pas enregistrer la personne candidate comme participant dans leur syst\u00e8me. Le candidat participant permet \u00e0 l'organisation d'interagir totalement avec la personne sans que le participant ne soit totalement enregistr\u00e9 sur le syst\u00e8me. 
Cluster.Label.Name=Nom
Field.Label.Title=Titre
Field.Label.Title.Help=Titre de la personne candidate.
Field.Label.FirstName=Pr\u00e9nom
Field.Label.FirstName.Help=Pr\u00e9nom de la personne candidate.
Field.Label.LastName=Nom de famille
Field.Label.LastName.Help=Nom de famille de la personne candidate.
Field.Label.MiddleName=Deuxi\u00e8me pr\u00e9nom
Field.Label.MiddleName.Help=Deuxi\u00e8me pr\u00e9nom de la personne candidate.
Field.Label.Suffix=Suffixe
Field.Label.Suffix.Help=Suffixe de la personne candidate, tel que Jr. ou Sr..
Field.Label.Initials=Initiales
Field.Label.Initials.Help=Initiales de la personne candidate.
Cluster.Label.Details=D\u00e9tails
Field.Label.MaritalStatus=Statut matrimonial
Field.Label.MaritalStatus.Help=Statut matrimonial de la personne candidate. Vous pouvez acc\u00e9der \u00e0 la liste des relations de la personne candidate en cliquant sur le lien du statut matrimonial appropri\u00e9.
Field.Label.BirthLastName=Nom de naissance
Field.Label.BirthLastName.Help=Nom de naissance de la personne candidate.
Field.Label.Gender=Sexe
Field.Label.Gender.Help=Sexe de la personne candidate.
Field.Label.DOB=Date de naissance
Field.Label.DOB.Help=Date de naissance de la personne candidate.
Field.Label.DOD=Date de d\u00e9c\u00e8s
Field.Label.DOD.Help=Date de d\u00e9c\u00e8s de la personne candidate.
Field.Label.FromAge=Estimation de l'\u00e2ge minimum
Field.Label.FromAge.Help=Age minimum estim\u00e9 de la personne candidate
Field.Label.PlaceOfBirth=Lieu de naissance
Field.Label.PlaceOfBirth.Help=Lieu de naissance de la personne candidate. Ce lieu peut \u00eatre une ville, un \u00e9tat, un h\u00f4pital, etc.
Field.Label.Race=Race
Field.Label.Race.Help=Ce champ affiche la race de la personne candidate. Une personne peut appartenir \u00e0 une ou plusieurs races. Dans le cas de plusieurs races, elles sont pr\u00e9sent\u00e9es sous formes de valeurs s\u00e9par\u00e9es par des virgules. 
Field.Label.Nationality=Nationalit\u00e9
Field.Label.Nationality.Help=Nationalit\u00e9 de la personne candidate.
Field.Label.MothersBirthLastName=Nom de naissance de la m\u00e8re
Field.Label.MothersBirthLastName.Help=Nom de naissance de la m\u00e8re de la personne candidate.
Field.Label.SpecialInterest=Int\u00e9r\u00eat sp\u00e9cial
Field.Label.SpecialInterest.Help=Cette zone indique si la personne candidate fait l'objet d'un int\u00e9r\u00eat sp\u00e9cial de priorit\u00e9 basse, moyenne ou \u00e9lev\u00e9e. Par exemple, une personne candidate avec des ant\u00e9c\u00e9dents de violence doit faire l'objet d'un int\u00e9r\u00eat sp\u00e9cial de priorit\u00e9 \u00e9lev\u00e9e.
Field.Label.DOBVerified=Date de naissance v\u00e9rifi\u00e9e
Field.Label.DOBVerified.Help=Cochez la case de v\u00e9rification lorsque vous avez re\u00e7u la preuve de la date de naissance de la personne candidate.
Field.Label.DODVerified=Date de d\u00e9c\u00e8s v\u00e9rifi\u00e9e
Field.Label.DODVerified.Help=Cochez la case de v\u00e9rification lorsque vous avez re\u00e7u la preuve de la date de d\u00e9c\u00e8s de la personne candidate.
Field.Label.ToAge=Estimation de l'\u00e2ge maximum
Field.Label.ToAge.Help=Estimation de l'\u00e2ge maximum de la personne candidate
Field.Label.CountryOfBirth=Pays/R\u00e9gion de naissance
Field.Label.CountryOfBirth.Help=Pays ou r\u00e9gion de naissance de la personne candidate.
Field.Label.EthnicOrigin=Origine ethnique
Field.Label.EthnicOrigin.Help=Origine ethnique de la personne candidate.
Field.Label.IndigenousGroup=Groupe indig\u00e8ne
Field.Label.IndigenousGroup.Help=Ce champ affiche un ou plusieurs groupes indig\u00e8nes associ\u00e9s au candidat.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.ProspectParticipantType
# END NON-TRANSLATABLE
