# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012,2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Editer l'\u00e9v\u00e9nement de la vie
Field.Label.Name=Nom
Field.Label.Name.Help=Nom interne de l'\u00e9v\u00e9nement de la vie. 
Field.Label.QuestionScript=Script de question
Field.Label.QuestionScript.Help=Nom du script d'\u00e9v\u00e9nement de la vie. 
Field.Label.Schema=Sch\u00e9ma
Field.Label.Schema.Help=Nom du sch\u00e9ma de magasin de donn\u00e9es utilis\u00e9 par le script d'\u00e9v\u00e9nement de la vie pour collecter les donn\u00e9es.
Field.Label.DisplayRuleset=Ensemble de r\u00e8gles d'affichage
Field.Label.DisplayRuleset.Help=Ensemble de r\u00e8gles utilis\u00e9 pour d\u00e9terminer les recommandations affich\u00e9es pour un citoyen lors de la soumission d'un \u00e9v\u00e9nement de la vie.
Field.Label.DataRuleset=Ensemble de r\u00e8gles de donn\u00e9es
Field.Label.CitizenConsentOneChoice=Consentement citoyen si un seul choix est disponible
Field.Label.CitizenConsentOneChoice.Help=Indique si une agence est affich\u00e9e pour un citoyen dans la demande en ligne afin de permettre \u00e0 celui-ci de s\u00e9lectionner cette agence si une seule agence (syst\u00e8me cible) est configur\u00e9e.
Field.Label.DisplayName=Nom d'affichage
Field.Label.DisplayName.Help=Nom de l'\u00e9v\u00e9nement de la vie \u00e0 afficher dans la demande en ligne. 
Field.Label.AnswerScript=Script de r\u00e9ponses
Field.Label.AnswerScript.Help=Nom du script de r\u00e9ponses de l'\u00e9v\u00e9nement de la vie.
Field.Label.Common=Courant
Field.Label.Common.Help=Indique si l'\u00e9v\u00e9nement de la vie est courant et s'il sera affich\u00e9 dans la liste des \u00e9v\u00e9nements courants de la vie dans la demande en ligne. 
Field.Label.DataHubContext=Contexte du concentrateur de donn\u00e9es
Field.Label.DataHubContext.Help=Liste d\u00e9roulante des fonctions permettant l'extraction des informations n\u00e9cessaires \u00e0 un citoyen pour soumettre un \u00e9v\u00e9nement de la vie. 
Field.Label.NewImage=Nouvelle image
Field.Label.NewImage.Help=Ic\u00f4ne ou image affich\u00e9e dans la demande en ligne pour l'\u00e9v\u00e9nement de la vie.
Field.Label.CitizenConsentEnabled=Consentement citoyen activ\u00e9
Field.Label.CitizenConsentEnabled.Help=Indique si une liste d'agences (syst\u00e8mes cible associ\u00e9s \u00e0 l'\u00e9v\u00e9nement de la vie) est affich\u00e9e pour un citoyen dans la demande en ligne afin de permettre \u00e0 celui-ci de s\u00e9lectionner les agences auxquelles il souhaite envoyer les informations sur l'\u00e9v\u00e9nement de la vie.
Field.Label.Channel=Canal
Field.Label.Channel.Help=Canal auquel s'applique l'\u00e9v\u00e9nement de la vie, par exemple, en ligne ou interne.
Field.Label.LaunchDescription=Libell\u00e9 du bouton Lancer
Field.Label.LaunchDescription.Help=Le libell\u00e9 du bouton permettant de lancer l'\u00e9v\u00e9nement de vie dans le compte citoyen.
Field.Label.AdvancedConfiguration=Configuration avanc\u00e9e
Field.Label.SubmissionText=Texte du message
Field.Label.SubmissionText.Help=Texte du message \u00e0 afficher apr\u00e8s la soumission d'un \u00e9v\u00e9nement de la vie.
Field.Label.Description=Description
Field.Label.Description.Help=Description de l'\u00e9v\u00e9nement de la vie.
Field.Label.AdditionalInfo=Informations compl\u00e9mentaires
Field.Label.AdditionalInfo.Help=Informations d\u00e9crivant l'\u00e9v\u00e9nement de la vie affich\u00e9 dans la demande en ligne.
Dummy.Label.SubmissionText=Texte du message
Dummy.Label.Description=Description
Dummy.Label.AdditionalInfo=Informations compl\u00e9mentaires
Field.Label.ChannelName=Nom du canal
List.Title.SelectCategory=Cat\u00e9gories
List.Title.SelectSchema=S\u00e9lectionner un sch\u00e9ma
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement de type d'\u00e9v\u00e9nement de vie \u00e0 l'aide des informations saisies sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler permet de quitter la page sans sauvegarder les modifications.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=WorkspaceServices.LifeEventType
# END NON-TRANSLATABLE
