# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2002, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher la page d'accueil d'un prestataire de services. Un service prestataire offre des services aux personnes faisant partie de l'organisation. Un service est une t\u00e2che qui doit \u00eatre effectu\u00e9e par une personne ou un organisme qualifi\u00e9. Les services incluent par exemple les examens ou les services de traduction \u00e0 la Cour.
PageTitle.StaticText1=Page d'accueil
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le bouton Editer pour \u00e9diter les informations affich\u00e9es.
 Cluster.Label.Name=Nom
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du prestataire de service.
Cluster.Label.Contact=Contact
Field.Label.Address=Adresse
Field.Label.Address.Help=Adresse du fournisseur de service.
Container.Label.Telephone=Num\u00e9ro de t\u00e9l\u00e9phone
Container.Label.Telephone.Help=Num\u00e9ro de t\u00e9l\u00e9phone du fournisseur de services.
Cluster.Label.Details=D\u00e9tails
Field.Label.PublicOffice=Bureau public
Field.Label.PublicOffice.Help=Bureau public le plus pratique pour le fournisseur de services.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut de l'enregistrement du fournisseur de services. Le statut est actif jusqu'\u00e0 la date de fin pr\u00e9vue pour le fournisseur de services. A compter de cette "Date de fin", le statut est ferm\u00e9.
Field.Label.PaymentMethod=Mode de paiement
Field.Label.PaymentMethod.Help=Mode de r\u00e8glement utilis\u00e9 pour le paiement du fournisseur de services, par exemple en ch\u00e8que, en esp\u00e8ces ou par virement \u00e9lectronique de fonds.
Field.Label.NextPmtDate=Date du prochain r\u00e8glement
Field.Label.NextPmtDate.Help=Date du prochain r\u00e8glement en fonction de la fr\u00e9quence de r\u00e8glement.
Field.Label.PrefCommunication=Communication pr\u00e9f\u00e9r\u00e9e
Field.Label.PrefCommunication.Help=Communication pr\u00e9f\u00e9r\u00e9e du fournisseur de services.
Field.Label.NumOpenTasks=Ouvrir t\u00e2ches
Field.Label.NumOpenTasks.Help=Nombre de t\u00e2ches du fournisseur de services actuellement ouvertes. 
Field.Label.RegistrationDate=Date d'enregistrement
Field.Label.RegistrationDate.Help=Date d'enregistrement du fournisseur de services au sein de l'organisation.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date \u00e0 laquelle se termine l'enregistrement du fournisseur de services sur le syst\u00e8me.
Field.Label.PaymentFrequency=Fr\u00e9quence de paiement
Field.Label.PaymentFrequency.Help=Valeur indiquant \u00e0 quelle fr\u00e9quence le fournisseur de services re\u00e7oit le r\u00e8glement pour le service fourni.
Field.Label.Currency=Devise
Field.Label.Currency.Help=Devise du fournisseur de services.
Field.Label.PreferredLanguage=Langue pr\u00e9f\u00e9r\u00e9e
Field.Label.PreferredLanguage.Help=Langue pr\u00e9f\u00e9r\u00e9e du fournisseur de services.
Field.Label.Sensitivity=Sensibilit\u00e9
Field.Label.Sensitivity.Help=La sensibilit\u00e9 du fournisseur de services indique l'acc\u00e8s utilisateur. Chaque utilisateur est affect\u00e9 \u00e0 un niveau de sensibilit\u00e9 sur le syst\u00e8me. Pour qu'un utilisateur puisse acc\u00e9der et/ou modifier les d\u00e9tails du fournisseur de services, cet utilisateur doit avoir un niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur \u00e0 celui du fournisseur de services.
# BEGIN, CR00416277, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00416277
Cluster.Label.Comments=Commentaires
Cluster.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.CommonParticipantInformation
# END NON-TRANSLATABLE
