# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails des jalons d'un mod\u00e8le de plan de service. Les jalons sont des \u00e9v\u00e9nements ou des t\u00e2ches importants qui doivent \u00eatre r\u00e9alis\u00e9s au cours du cycle de vie d'un plan de service. Ils peuvent \u00eatre utilis\u00e9s pour repr\u00e9senter des activit\u00e9s qui se produisent au cours du cycle de vie du plan de service, par exemple des examens qui sont effectu\u00e9s ou des communications qui sont envoy\u00e9es \u00e0 un participant au plan. Les jalons peuvent \u00eatre utilis\u00e9s pour animer ces activit\u00e9s. Vous pouvez ajouter des jalons aux plans de service au niveau du plan de service, dans un groupe de plans et dans un sous-but.
PageTitle.Title=Afficher un jalon : 
Field.Label.Edit=Editer
Field.Label.Edit.Help=Cliquez sur le bouton Editer pour \u00e9diter les informations affich\u00e9es.
Field.Label.Delete=Supprimer
Field.Label.Delete.Help=Appuyez sur le bouton Supprimer pour supprimer les informations affich\u00e9es.
Cluster.Title.Options=Options
Cluster.Title.Details=Caract\u00e9ristiques
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur \
cet enregistrement.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du jalon, par exemple, "lettre de statut".
Field.Label.Type=Type
Field.Label.Type.Help=Type de jalon, par exemple, "lettre" ou "examen".
Field.Label.StartAfterPlanStart=D\u00e9but en nombre de jours suivant le d\u00e9but du plan
Field.Label.StartAfterPlanStart.Help=Le nombre de jours apr\u00e8s la date de d\u00e9but du plan au bout duquel ce jalon doit commencer. Le nombre de jours permet de calculer la date de d\u00e9but pr\u00e9vue de ce jalon lorsqu'il est ajout\u00e9 \u00e0 un plan de service.
Field.Label.Duration=D\u00e9lai de r\u00e9alisation (jours)
Field.Label.Duration.Help=La dur\u00e9e d'ex\u00e9cution (en jours) pr\u00e9vue pour le jalon.
# BEGIN, CR00229083, GP
ActionControl.Label.TextTranslation=Traduction du texte
ActionControl.Label.TextTranslation.Help=Traduction du texte permet d'ajouter plusieurs traductions dans diff\u00e9rents environnements locaux d'utilisateurs.
# END, CR00229083
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.Overview.AdditionalFeatures
# END NON-TRANSLATABLE
