# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher un \u00e9l\u00e9ment de plan li\u00e9 \u00e0 un sous-but de mod\u00e8le de plan de service. Les \u00e9l\u00e9ments de plan regroupent les prestations, services et activit\u00e9s qui sont li\u00e9s \u00e0 un sous-but de plan garantissant que cette activit\u00e9 est disponible \u00e0 la distribution et comporte un plan de service contenant ce sous-but. Un sous-but de mod\u00e8le est un composant mesurable d'un plan de service pr\u00e9d\u00e9fini qui doit \u00eatre accompli pour atteindre un but de plan de service. 
PageTitle.Title=Afficher un \u00e9l\u00e9ment de plan
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Appuyez sur le bouton Editer pour modifier les informations affich\u00e9es.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Ce bouton permet de supprimer l'\u00e9l\u00e9ment de plan.
ActionControl.Label.Close.Help=Fermer permet de fermer la page.
Cluster.Title.Options=Options
Cluster.Title.Details=Caract\u00e9ristiques
Cluster.Title.DeliveryDetails=D\u00e9tails de la distribution
Cluster.Title.Description=Description
Field.Label.PlanItem=El\u00e9ment de plan
Field.Label.PlanItem.Help=Le nom de l'\u00e9l\u00e9ment de plan, par exemple Transport, Remboursement des frais de d\u00e9placement.
Field.Label.StartAfterPlanStart=D\u00e9but apr\u00e8s (jours)
Field.Label.StartAfterPlanStart.Help=Le nombre de jours suivant la date de d\u00e9but du plan de service au bout duquel l'\u00e9l\u00e9ment de plan doit d\u00e9marrer.
Field.Label.Outcome=R\u00e9sultat attendu
Field.Label.Outcome.Help=Le nom du r\u00e9sultat attendu \u00e0 associer \u00e0 cet \u00e9l\u00e9ment de plan.
Field.Label.AuthorizedUnits=Nombre d'unit\u00e9s autoris\u00e9
Field.Label.AuthorizedUnits.Help=Nombre d'unit\u00e9s autoris\u00e9 pour l'\u00e9l\u00e9ment de plan, par exemple, 6 s\u00e9ances de kin\u00e9sith\u00e9rapie.
Field.Label.Duration=D\u00e9lai de r\u00e9alisation (jours)
Field.Label.Duration.Help=Indique la dur\u00e9e d'ex\u00e9cution pr\u00e9vue de cet \u00e9l\u00e9ment de plan.
Field.Label.MaximumUnits=Nombre maximum d'unit\u00e9s
Field.Label.MaximumUnits.Help=Le nombre maximum d'unit\u00e9s autoris\u00e9 pour l'\u00e9l\u00e9ment de plan, par exemple, 9 s\u00e9ances de kin\u00e9sith\u00e9rapie.
# BEGIN, CR00161962, LJ
Field.Label.isMandatory=Obligatoire
Field.Label.isMandatory.Help=Zone indiquant si l'\u00e9l\u00e9ment de plan est obligatoire dans ce mod\u00e8le
Cluster.Title.ApprovalDetails=D\u00e9tails de l'approbation
Field.Label.ApprovalRequired=Approbation obligatoire
Field.Label.ApprovalRequired.Help=Zone indiquant si l'approbation est obligatoire pour l'\u00e9l\u00e9ment de plan de ce mod\u00e8le
ActionControl.Label.AddApprovalCriteria=Ajouter un crit\u00e8re d'approbation
ActionControl.Label.AddApprovalCriteria.Help=Ce bouton permet d'ajouter des crit\u00e8res d'approbation associ\u00e9s \u00e0 l'\u00e9l\u00e9ment de plan.
# END, CR00161962
# BEGIN, CR00229083, GP
ActionControl.Label.TextTranslation=Traduction du texte
ActionControl.Label.TextTranslation.Help=Traduction du texte permet d'ajouter plusieurs traductions dans diff\u00e9rents environnements locaux d'utilisateurs.
# END, CR00229083
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.ServicePlanTemplate
# END NON-TRANSLATABLE
