# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'ajouter un \u00e9l\u00e9ment de plan \u00e0 un sous-but de mod\u00e8le de plan de service. Les \u00e9l\u00e9ments de plan sont les avantages, les services et les activit\u00e9s li\u00e9s \u00e0 un sous-but de plan. Ils garantissent la livraison de cette activit\u00e9 avec un plan de service contenant ce sous-but. Un sous-but de mod\u00e8le est un composant mesurable d'un plan de service pr\u00e9d\u00e9fini qui doit \u00eatre accompli pour atteindre un but de plan de service. 
PageTitle.Title=Ajouter un \u00e9l\u00e9ment de plan
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations saisies sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Title.DeliveryDetails=D\u00e9tails de la distribution
Cluster.Title.Description=Description
Field.Label.PlanItem=El\u00e9ment de plan
Field.Label.PlanItem.Help=Le nom de l'\u00e9l\u00e9ment de plan, par exemple Transport, Remboursement des frais de d\u00e9placement.
Field.Label.ExpectedOutcome=R\u00e9sultat pr\u00e9vu
Field.Label.ExpectedOutcome.Help=Le r\u00e9sultat attendu du plan.
Field.Label.StartAfterPlanStart=D\u00e9but apr\u00e8s (jours)
Field.Label.StartAfterPlanStart.Help=Le nombre de jours suivant la cr\u00e9ation du plan de service au bout duquel l'\u00e9l\u00e9ment de plan doit d\u00e9marrer.
Field.Label.AuthorizedUnits=Nombre d'unit\u00e9s autoris\u00e9
Field.Label.AuthorizedUnits.Help=Nombre d'unit\u00e9s autoris\u00e9 pour l'\u00e9l\u00e9ment de plan, par exemple, 6 s\u00e9ances de kin\u00e9sith\u00e9rapie
Field.Label.Duration=D\u00e9lai de r\u00e9alisation (jours)
Field.Label.Duration.Help=Le d\u00e9lai de r\u00e9alisation pr\u00e9vu de l'\u00e9l\u00e9ment de plan.
Field.Label.MaximumUnits=Nombre maximum d'unit\u00e9s
Field.Label.MaximumUnits.Help=Le nombre maximum d'unit\u00e9s autoris\u00e9 pour l'\u00e9l\u00e9ment de plan, par exemple, 9 s\u00e9ances de kin\u00e9sith\u00e9rapie.
# BEGIN, CR00161962, LJ
Field.Label.isMandatoryInd=Obligatoire
Field.Label.isMandatoryInd.Help=Zone indiquant si l'\u00e9l\u00e9ment de plan est obligatoire
Cluster.Title.ApprovalDetails=D\u00e9tails de l'approbation
Field.Label.ApprovalRequired=Approbation obligatoire
Field.Label.ApprovalRequired.Help=Zone indiquant si une approbation est obligatoire pour l'\u00e9l\u00e9ment de plan
# END, CR00161962
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.AServicePlanTemplate
# END NON-TRANSLATABLE
