# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste d'\u00e9l\u00e9ments de plan li\u00e9s \u00e0 un sous-but de mod\u00e8le de plan de service. Les \u00e9l\u00e9ments de plan sont les avantages, les services et les activit\u00e9s li\u00e9s \u00e0 un sous-but de plan. Ils garantissent la livraison de cette activit\u00e9 avec un plan de service contenant ce sous-but. Un sous-but de mod\u00e8le est un composant mesurable d'un plan de service pr\u00e9d\u00e9fini qui doit \u00eatre accompli pour atteindre un but de plan de service. 
PageTitle.StaticText= Liste d'\u00e9l\u00e9ments de plan de mod\u00e8le d'un sous-but de mod\u00e8le de plan
ActionControl.Label.New=Cr\u00e9er
ActionControl.Label.New.Help=Appuyez sur ce bouton pour cr\u00e9er un \u00e9l\u00e9ment de plan li\u00e9 au sous-but du mod\u00e8le de plan de service. .
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the plan item record. 
# END NON-TRANSLATABLE
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur ce lien sur la ligne appropri\u00e9e pour modifier l'enregistrement d'\u00e9l\u00e9ment de plan.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Ce bouton permet de supprimer l'\u00e9l\u00e9ment de plan.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Title.Name=Nom
Field.Title.Name.Help=Le nom de l'\u00e9l\u00e9ment de plan, par exemple, Transport, Remboursement des frais de d\u00e9placement.
Field.Label.StartAfterPlanStart=D\u00e9but en nombre de jours suivant le d\u00e9but du plan
Field.Label.StartAfterPlanStart.Help=Le nombre de jours suivant la date de d\u00e9but du plan de service au bout duquel l'\u00e9l\u00e9ment planifi\u00e9 doit d\u00e9marrer.
Field.Label.Duration=D\u00e9lai de r\u00e9alisation (jours)
Field.Label.Duration.Help=Indique la dur\u00e9e d'ex\u00e9cution pr\u00e9vue de cet \u00e9l\u00e9ment de plan.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.ServicePlanTemplate
# END NON-TRANSLATABLE
