# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier un \u00e9l\u00e9ment de plan associ\u00e9 \u00e0 un sous-but de mod\u00e8le de plan de service. Les \u00e9l\u00e9ments de plan sont les avantages, les services et les activit\u00e9s li\u00e9s \u00e0 un sous-but de plan. Ils garantissent la livraison de cette activit\u00e9 avec un plan de service contenant ce sous-but. Un sous-but de mod\u00e8le est un composant mesurable d'un plan de service pr\u00e9d\u00e9fini qui doit \u00eatre accompli pour atteindre un but de plan de service. 
PageTitle.Title=Editer l'\u00e9l\u00e9ment de plan
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Title.DeliveryDetails=D\u00e9tails de la distribution
Cluster.Title.Description=Description
Field.Label.PlanItem=El\u00e9ment de plan
Field.Label.PlanItem.Help=Nom de l'\u00e9l\u00e9ment de plan.
Field.Label.Duration=D\u00e9lai de r\u00e9alisation (jours)
Field.Label.Duration.Help=Indique la dur\u00e9e d'ex\u00e9cution pr\u00e9vue de cet \u00e9l\u00e9ment de plan.
Field.Label.Outcome=R\u00e9sultat attendu
Field.Label.Outcome.Help=Indique le nom du r\u00e9sultat attendu associ\u00e9 \u00e0 cet \u00e9l\u00e9ment de plan.
Field.Label.StartAfterPlanStart=D\u00e9but apr\u00e8s (jours)
Field.Label.StartAfterPlanStart.Help=Le nombre de jours suivant la date de d\u00e9but du plan de service au bout duquel l'\u00e9l\u00e9ment de plan doit d\u00e9marrer. Le nombre de jours doit \u00eatre saisi.
Field.Label.AuthorizedUnits=Nombre d'unit\u00e9s autoris\u00e9
Field.Label.AuthorizedUnits.Help=Nombre d'unit\u00e9s autoris\u00e9 pour l'\u00e9l\u00e9ment de plan, par exemple, 6 s\u00e9ances de kin\u00e9sith\u00e9rapie.
Field.Label.MaximumUnits=Nombre maximum d'unit\u00e9s
Field.Label.MaximumUnits.Help=Le nombre maximum d'unit\u00e9s autoris\u00e9 pour l'\u00e9l\u00e9ment de plan, par exemple, 9 s\u00e9ances de kin\u00e9sith\u00e9rapie.
# BEGIN, CR00161962, LJ
Field.Label.isMandatory=Obligatoire
Field.Label.isMandatory.Help=Zone indiquant si l'\u00e9l\u00e9ment de plan est obligatoire dans ce mod\u00e8le
Cluster.Title.ApprovalDetails=D\u00e9tails de l'approbation
Field.Label.ApprovalRequired=Approbation obligatoire
Field.Label.ApprovalRequired.Help=Zone indiquant si l'approbation est obligatoire pour l'\u00e9l\u00e9ment de plan de ce mod\u00e8le
# END, CR00161962
# START NON-TRANSLATABLE
Help.Related.1="Overview of Service Planning", C\u00faram Service Planning Guide. 
# END NON-TRANSLATABLE
