# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Editer la r\u00e9vision
Cluster.Title.Reviewer=R\u00e9viseur
Cluster.Title.ScheduleReview=Planification de la r\u00e9vision
Cluster.Title.Comments=Commentaires
Field.Label.Reviewer=S\u00e9lectionner un r\u00e9viseur
Field.Label.Reviewer.Help=Utilisateur charg\u00e9 de la r\u00e9vision du dossier. L'utilisateur a une association pr\u00e9c\u00e9dente avec ce dossier en tant que propri\u00e9taire, superviseur ou r\u00e9viseur du dossier. S\u00e9lectionnez un utilisateur dans la liste d\u00e9roulante.
Field.Label.SearchForReviewer=Recherche du r\u00e9viseur
Field.Label.SearchForReviewer.Help=Utilisateur charg\u00e9 de la r\u00e9vision du dossier. Pour s\u00e9lectionner l'utilisateur, cliquez sur le bouton Rechercher pour ouvrir la fen\u00eatre contextuelle Recherche d'utilisateur. Entrez le pr\u00e9nom, le nom de famille, et/ou l'unit\u00e9 d'organisation de l'utilisateur concern\u00e9 et appuyez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e dans la liste des utilisateurs renvoy\u00e9s pour s\u00e9lectionner l'utilisateur.
Field.Label.Reason=Motif
Field.Label.Reason.Help=Motif de la r\u00e9vision dans la liste d\u00e9roulante des motifs, par exemple, fraude, qualifications. Votre administrateur syst\u00e8me peut ajouter un nouveau motif de r\u00e9vision de dossier via la page Tables de codes (voir "Tables de codes" dans le manuel C\u00faram - Guide d'administration).
Field.Label.ScheduledStart=Date de d\u00e9but planifi\u00e9e
Field.Label.ScheduledStart.Help=Date de d\u00e9but planifi\u00e9e de la r\u00e9vision.
Field.Label.ExpectedEndDate=Date de fin planifi\u00e9e
Field.Label.ExpectedEndDate.Help=Date de fin planifi\u00e9e de la r\u00e9vision.
Field.Label.Outcome=R\u00e9sultat
Field.Label.Outcome.Help=R\u00e9sultat de la r\u00e9vision du dossier. Le r\u00e9sultat peut \u00eatre "annul\u00e9", "conditions satisfaites", ou "conditions non satisfaites". Si vous s\u00e9lectionnez un r\u00e9sultat "annul\u00e9", le syst\u00e8me annule automatiquement l'enregistrement et il ne s'affiche plus dans la liste des \u00e9v\u00e9nements ou la page d'agenda.
Field.Label.ActualStartDate=Date de d\u00e9but r\u00e9elle
Field.Label.ActualStartDate.Help=Date r\u00e9elle \u00e0 laquelle la r\u00e9vision a d\u00e9marr\u00e9.
Field.Label.ActualEndDate=Date de fin r\u00e9elle
Field.Label.ActualEndDate.Help=Date r\u00e9elle \u00e0 laquelle la r\u00e9vision s'est termin\u00e9e.
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00406866
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Events
# END NON-TRANSLATABLE
