# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher un programme de r\u00e9gularisation. Un programme de r\u00e9gularisation est utilis\u00e9 par l'organisation pour...
# START NON-TRANSLATABLE
PageTitle.StaticText1=Home
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.Details=D\u00e9tails
ActionControl.Label.Details.Help=Cliquez sur le lien D\u00e9tails pour afficher les d\u00e9tails d'un dossier.
ActionControl.Label.Financials=Etats financiers
ActionControl.Label.Financials.Help=Cliquez sur le lien Traitement pour afficher les d\u00e9tails financiers.
ActionControl.Label.Security=S\u00e9curit\u00e9
ActionControl.Label.Security.Help=Cliquez sur le lien S\u00e9curit\u00e9 pour afficher les d\u00e9tails de s\u00e9curit\u00e9.
# START NON-TRANSLATABLE
Cluster.Label.Financial=Financial Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.Financial.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.AdjustmentRequired=Ajustement requis
Field.Label.AdjustmentRequired.Help=Ce champ indique si un ajustement est n\u00e9cessaire ou non lors d'une op\u00e9ration financi\u00e8re. Un exemple d'ajustement pour un programme de r\u00e9gularisation est le redressement fiscal.
Field.Label.MinDeductionAmount=Montant d\u00e9duit minimum
Field.Label.MinDeductionAmount.Help=Montant minimum des retenues appliqu\u00e9es \u00e0 un dossier de ce programme de r\u00e9gularisation.
Field.Label.Cost=Co\u00fbt
Field.Label.Cost.Help=Estimation du co\u00fbt du programme de r\u00e9gularisation. Cette estimation peut \u00eatre calcul\u00e9e, fixe ou non-applicable.
Field.Label.AdjustmentFrequency=Fr\u00e9quence d'ajustement
Field.Label.AdjustmentFrequency.Help=Ce champ indique la fr\u00e9quence \u00e0 laquelle le composant financier du programme de r\u00e9gularisation est ajust\u00e9 lors de la p\u00e9riode de paiement.
Field.Label.MaxDeductionRate=Taux de retenue maximum
Field.Label.MaxDeductionRate.Help=Taux maximum des retenues appliqu\u00e9es \u00e0 un dossier de ce programme de r\u00e9gularisation.
Field.Label.MinPaymentAmount=Montant minimum du paiement
Field.Label.MinPaymentAmount.Help=Le montant minimum qui doit \u00eatre vers\u00e9 \u00e0 un client apr\u00e8s toutes les retenues.
Field.Label.OverAllocation=Surallocation
Field.Label.OverAllocation.Help=Ce champ indique si l'indicateur d'allocation doit \u00eatre plus important pour les dossiers r\u00e9gis par le programme de r\u00e9gularisation.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Product
# END NON-TRANSLATABLE
