# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2015. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Editer le dossier de correction
Help.PageDescription=Cette page modifie les d\u00e9tails d'un programme de r\u00e9gularisation.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
Cluster.Label.Details=D\u00e9tails
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du programme de r\u00e9gularisation.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode au cours de laquelle le programme de r\u00e9gularisation est attribu\u00e9 par l'organisation.
Field.Label.Language=Langue
Field.Label.Language.Help=Langue d'affichage des \u00e9l\u00e9ments fonctionnant avec ce programme de r\u00e9gularisation.
Field.Label.Type=Type
Field.Label.Type.Help=Type de programme, par exemple, r\u00e9gularisation de versements.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode au cours de laquelle le programme de r\u00e9gularisation est attribu\u00e9 par l'organisation.
# START NON-TRANSLATABLE
Field.Label.MaxDeliveryPeriod=Maximum Delivery Period (days)
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MaxDeliveryPeriod.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.MaxDeliveryPeriod.Help=Default maximum number of days for which a case recipient may be in receipt of this correction product.
# END NON-TRANSLATABLE
Field.Label.ReviewFrequency=Fr\u00e9quence de r\u00e9vision
Field.Label.ReviewFrequency.Help=Fr\u00e9quence \u00e0 laquelle les dossiers de ce programme de r\u00e9gularisation doivent \u00eatre r\u00e9vis\u00e9s.
Field.Label.CaseHomePage=Page d'accueil des dossiers
Field.Label.CaseHomePage.Help=Format de la page d'accueil des dossiers pour les dossiers g\u00e9r\u00e9s par ce programme de r\u00e9gularisation.
Field.Label.CitizenSelfService=Afficher dans le service citoyen
Field.Label.CitizenSelfService.Help=Le champ indique si les dossiers relatifs \u00e0 ce type de r\u00e9gularisation sont affich\u00e9s dans Citizen Self-Service.
Field.Label.MyCasesFilter=Afficher dans le filtre Mes dossiers
Field.Label.MyCasesFilter.Help=Le champ indique si les dossiers relatifs \u00e0 ce type de r\u00e9gularisation sont affich\u00e9s dans le filtre Mes dossiers.
Field.Label.CaseSearchFilter=Afficher dans le filtre Recherche de dossier
Field.Label.CaseSearchFilter.Help=Le champ indique si les dossiers relatifs \u00e0 ce type de r\u00e9gularisation sont affich\u00e9s dans le filtre Recherche de dossier.
# START NON-TRANSLATABLE
Field.Label.Status=Status
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Help=The status of the correction product.
# END NON-TRANSLATABLE
#BEGIN, CR00226151, NS
Field.Title.OwnershipStrategy=Strat\u00e9gie de propri\u00e9t\u00e9
Field.Title.OwnershipStrategy.Help=Processus de flux de travaux de strat\u00e9gie de propri\u00e9t\u00e9 qui doit \u00eatre configur\u00e9 pour ce type de dossier.
#END, CR00226151
Cluster.Label.Description.Help=Description libre du programme de r\u00e9gularisation.
Cluster.Label.Financial=D\u00e9tails financiers
Field.Label.AdjustmentRequired=Ajustement requis
Field.Label.AdjustmentRequired.Help=Ce champ indique si un ajustement est n\u00e9cessaire ou non lors d'une op\u00e9ration financi\u00e8re. Un exemple d'ajustement pour un programme de prestations est l'ajustement fiscal. S\u00e9lectionnez cette option si vous souhaitez que l'assurance ch\u00f4mage prenne en compte le calcul des imp\u00f4ts appropri\u00e9s. Si vous choisissez cette option, l'imp\u00f4t est calcul\u00e9 et d\u00e9duit du paiement de l'assurance ch\u00f4mage avant que le paiement ne soit d\u00e9livr\u00e9 aux destinataires.
Field.Label.MinDeductionAmount=Montant d\u00e9duit minimum
Field.Label.MinDeductionAmount.Help=Montant minimum des d\u00e9ductions appliqu\u00e9es \u00e0 un dossier de ce programme de prestations. Pendant le traitement du dossier, un utilisateur peut choisir de d\u00e9duire un certain pourcentage des versements de prestations du destinataire d'un dossier et de l'appliquer \u00e0 un autre dossier que le destinataire partage avec l'organisation. Par exemple, un utilisateur peut d\u00e9cider que 5% de l'assurance ch\u00f4mage d'une personne soit report\u00e9 sur les remboursements de pr\u00eats que cette personne doit \u00e0 l'organisation. Si les 5% des versements de prestations de la personne sont inf\u00e9rieurs au montant d\u00e9duit minimum, le syst\u00e8me n'autorise pas la d\u00e9duction du montant de l'assurance ch\u00f4mage de la personne.
Field.Label.AdjustmentFrequency=Fr\u00e9quence d'ajustement
Field.Label.AdjustmentFrequency.Help=Si un ajustement est requis lors du traitement financier, vous devez entrer la fr\u00e9quence \u00e0 laquelle le composant financier du programme de prestations doit \u00eatre ajust\u00e9 lors de la p\u00e9riode de paiement. Appuyez sur le bouton S\u00e9lectionner une fr\u00e9quence pour ouvrir la fen\u00eatre contextuelle S\u00e9lectionner une fr\u00e9quence. Depuis cette fen\u00eatre contextuelle, choisissez la fr\u00e9quence de r\u00e9currence (par exemple hebdomadaire), ainsi que le jour de la semaine auquel le programme de prestations est ajust\u00e9 pendant la p\u00e9riode de paiement. Un exemple d'ajustement de prestations est la d\u00e9duction d'imp\u00f4ts des versements de prestations. Appuyez sur le bouton OK pour confirmer cette fr\u00e9quence ou sur le bouton Annuler pour annuler les informations de fr\u00e9quence.
Field.Label.MaxDeductionRate=Taux de d\u00e9duction maximum
Field.Label.MaxDeductionRate.Help=Taux maximum des d\u00e9ductions appliqu\u00e9es \u00e0 un dossier de ce programme de prestations. Pendant le traitement du dossier, un utilisateur peut choisir de d\u00e9duire un certain pourcentage des versements de prestations du destinataire d'un dossier et de l'appliquer \u00e0 un autre dossier que le destinataire partage avec l'organisation. Si l'utilisateur s\u00e9lectionne un pourcentage sup\u00e9rieur au montant d\u00e9duit maximum, le syst\u00e8me n'autorise pas la d\u00e9duction du montant de l'assurance ch\u00f4mage de la personne.
Field.Label.MinPaymentAmount=Montant minimum du paiement
Field.Label.MinPaymentAmount.Help=Le montant minimum qui doit \u00eatre vers\u00e9 \u00e0 un client apr\u00e8s toutes les d\u00e9ductions.
Field.Label.Cost=Co\u00fbt
Field.Label.Cost.Help=Co\u00fbt unitaire d'un programme de r\u00e9gularisation.
Field.Label.OverAllocation=Surallocation
Field.Label.OverAllocation.Help=Ce champ indique si l'indicateur d'allocation doit \u00eatre plus important pour les dossiers r\u00e9gis par le programme de r\u00e9gularisation.
Cluster.Label.SecurityRestrictions=Restrictions de s\u00e9curit\u00e9
Field.Label.ApproveRights=Droits d'approbation
Field.Label.ApproveRights.Help=Option permettant de restreindre la capacit\u00e9 d'un utilisateur \u00e0 approuver les dossiers r\u00e9gis par le programme de r\u00e9gularisation. En ajoutant un identifiant de s\u00e9curit\u00e9 au champ Droits d'approbation, seuls les utilisateurs dont les r\u00f4les de s\u00e9curit\u00e9 contiennent l'identifiant de s\u00e9curit\u00e9 du produit peuvent approuver ou rejeter des dossiers g\u00e9r\u00e9s par ce produit. Pour ajouter un identifiant de s\u00e9curit\u00e9 au champ Droits d'approbation, appuyez sur le bouton Rechercher. Dans la fen\u00eatre contextuelle identifiants de s\u00e9curit\u00e9 produit, cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des identifiants de s\u00e9curit\u00e9 affich\u00e9s. Si aucun identifiant de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Droits d'approbation, seul le superviseur du dossier peut approuver ou rejeter des dossiers g\u00e9r\u00e9s par ce produit.
Field.Label.CreateRights=Droits de cr\u00e9ation
Field.Label.CreateRights.Help=Option permettant de restreindre la capacit\u00e9 d'un utilisateur \u00e0 cr\u00e9er des dossiers r\u00e9gis par le programme de r\u00e9gularisation. En ajoutant un identifiant de s\u00e9curit\u00e9 au champ Droits de cr\u00e9ation, seuls les utilisateurs dont les r\u00f4les de s\u00e9curit\u00e9 contiennent l'identifiant de s\u00e9curit\u00e9 du produit peuvent approuver ou rejeter des dossiers g\u00e9r\u00e9s par ce produit. Pour ajouter un identifiant de s\u00e9curit\u00e9 au champ Droits de cr\u00e9ation, appuyez sur le bouton Rechercher. Dans la fen\u00eatre contextuelle identifiants de s\u00e9curit\u00e9 produit, cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des identifiants de s\u00e9curit\u00e9 affich\u00e9s. Si aucun identifiant de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Droits de cr\u00e9ation, tous les utilisateurs peuvent cr\u00e9er des dossiers pour ce produit. Notez que l'ajout de description pour un dossier est consid\u00e9r\u00e9 comme une fonction de "gestion". Ainsi, si la s\u00e9curit\u00e9 est d\u00e9finie pour des dossiers de "gestion" pour ce m\u00eame produit et si l'utilisateur ne dispose pas des droits de maintien sur ce produit, il ne peut pas ajouter de description pour ce dossier ni v\u00e9rifier son \u00e9ligibilit\u00e9, m\u00eame s'il dispose des droits de s\u00e9curit\u00e9 lui permettant de cr\u00e9er un dossier pour ce produit sp\u00e9cifique. Pour plus d'informations sur la s\u00e9curit\u00e9 de la "gestion" d'un produit, voir le champ Droits de maintien ci-dessous.
Field.Label.MaintainRights=Droits de maintien
Field.Label.MaintainRights.Help=Option permettant de restreindre la capacit\u00e9 d'un utilisateur \u00e0 g\u00e9rer les dossiers r\u00e9gis par le programme de r\u00e9gularisation. En ajoutant un identifiant de s\u00e9curit\u00e9 au champ Droits de maintien, seuls les utilisateurs dont les r\u00f4les de s\u00e9curit\u00e9 contiennent l'identifiant de s\u00e9curit\u00e9 du produit peuvent g\u00e9rer des dossiers g\u00e9r\u00e9s par ce produit. Un utilisateur disposant des droits de 'gestion' peut modifier la description d'un dossier, g\u00e9rer la certification et v\u00e9rifier son \u00e9ligibilit\u00e9. Pour ajouter un identifiant de s\u00e9curit\u00e9 au champ Droits de maintien, appuyez sur le bouton Rechercher. Dans la fen\u00eatre contextuelle identifiants de s\u00e9curit\u00e9 produit, cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des identifiants de s\u00e9curit\u00e9 affich\u00e9s. Si aucun identifiant de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Droits de maintien, tous les utilisateurs peuvent g\u00e9rer des dossiers pour ce produit.
Field.Label.ReadRights=Droits de lecture
Field.Label.ReadRights.Help=Option permettant de restreindre la capacit\u00e9 d'un utilisateur \u00e0 afficher des dossiers r\u00e9gis par le programme de r\u00e9gularisation. En ajoutant un identifiant de s\u00e9curit\u00e9 au champ Droits de lecture, seuls les utilisateurs dont les r\u00f4les de s\u00e9curit\u00e9 contiennent l'identifiant de s\u00e9curit\u00e9 du produit peuvent lire (afficher) des dossiers g\u00e9r\u00e9s par ce produit. Pour ajouter un identifiant de s\u00e9curit\u00e9 au champ Droits de lecture, appuyez sur le bouton Rechercher. Dans la fen\u00eatre contextuelle identifiants de s\u00e9curit\u00e9 produit, cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des identifiants de s\u00e9curit\u00e9 affich\u00e9s. Si aucun identifiant de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Droits de lecture, tous les utilisateurs peuvent afficher des dossiers pour ce produit.
#BEGIN, CR00463142, EC
Field.Label.Description=Description
Field.Label.Description.Help=Description libre du programme de r\u00e9gularisation.
#END, CR00463142
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Product
# END NON-TRANSLATABLE
