# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher un programme de r\u00e9gularisation. Un programme de r\u00e9gularisation est utilis\u00e9 par l'organisation pour...
# START NON-TRANSLATABLE
PageTitle.StaticText1=Home
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.Details=D\u00e9tails
ActionControl.Label.Details.Help=Cliquez sur le lien D\u00e9tails pour afficher les d\u00e9tails d'un dossier.
ActionControl.Label.Financials=Etats financiers
ActionControl.Label.Financials.Help=Cliquez sur le lien Traitement pour afficher les d\u00e9tails financiers.
ActionControl.Label.Security=S\u00e9curit\u00e9
ActionControl.Label.Security.Help=Cliquez sur le lien S\u00e9curit\u00e9 pour afficher les d\u00e9tails de s\u00e9curit\u00e9.
# START NON-TRANSLATABLE
Cluster.Label.SecurityRestrictions=Security Restrictions
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Label.SecurityRestrictions.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.ApproveRights=Droits d'approbation
Field.Label.ApproveRights.Help=Identifiant de s\u00e9curit\u00e9 assign\u00e9 aux droits d'approbation du programme. Notez que ce champ d\u00e9pend des droits d'approbation appliqu\u00e9s \u00e0 ce programme de r\u00e9gularisation. Seuls les utilisateurs qui disposent d'un r\u00f4le de s\u00e9curit\u00e9 contenant l'identificateur de s\u00e9curit\u00e9 de ce produit peuvent valider ou refuser l'attribution d'un programme. Si aucun identificateur de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Droits d'approbation, le superviseur est le seul capable de valider ou refuser l'approbation d'un programme.
Field.Label.CreateRights=Droits de cr\u00e9ation
Field.Label.CreateRights.Help=Identifiant de s\u00e9curit\u00e9 affect\u00e9 aux droits de cr\u00e9ation sur un programme. Notez que ce champ d\u00e9pend des droits de cr\u00e9ation appliqu\u00e9s \u00e0 ce programme de r\u00e9gularisation. Notez \u00e9galement que seuls les utilisateurs qui disposent d'un r\u00f4le de s\u00e9curit\u00e9 contenant l'identificateur de s\u00e9curit\u00e9 d'un programme peuvent valider ou refuser l'attribution de ce programme. Si aucun identificateur de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Cr\u00e9ation de droits d'acc\u00e8s, alors tous les utilisateurs peuvent cr\u00e9er des dossiers pour ce programme. Notez que l'ajout de description pour un dossier est consid\u00e9r\u00e9 comme une fonction de "gestion". Ainsi, si la s\u00e9curit\u00e9 est d\u00e9finie pour des dossiers de "gestion" pour ce m\u00eame produit et si l'utilisateur ne dispose pas des droits de maintien sur ce produit, il ne peut pas ajouter de description pour ce dossier ni v\u00e9rifier son \u00e9ligibilit\u00e9, m\u00eame s'il dispose des droits de s\u00e9curit\u00e9 lui permettant de cr\u00e9er un dossier pour ce produit sp\u00e9cifique. Pour plus d'informations sur la s\u00e9curit\u00e9 de la "gestion" d'un produit, voir le champ Droits de maintien ci-dessous.
Field.Label.MaintainRights=Droits de maintien
Field.Label.MaintainRights.Help=Identifiant de s\u00e9curit\u00e9 assign\u00e9 aux droits de maintien du programme. Notez que ce champ d\u00e9pend des droits de maintien appliqu\u00e9s \u00e0 ce programme de r\u00e9gularisation. Notez \u00e9galement que seuls les utilisateurs qui disposent d'un r\u00f4le de s\u00e9curit\u00e9 contenant l'identificateur de s\u00e9curit\u00e9 d'un programme peuvent modifier les dossiers de ce programme. Si aucun identificateur de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Droits de maintien, alors tous les utilisateurs peuvent g\u00e9rer les dossiers de ce programme.
Field.Label.ReadRights=Droits de lecture
Field.Label.ReadRights.Help=Identifiant de s\u00e9curit\u00e9 assign\u00e9 aux droits de lecture du programme. Notez que ce champ d\u00e9pend des droits de lecture appliqu\u00e9s \u00e0 ce programme de r\u00e9gularisation. Notez \u00e9galement que seuls les utilisateurs qui disposent d'un r\u00f4le de s\u00e9curit\u00e9 contenant l'identificateur de s\u00e9curit\u00e9 d'un programme peuvent afficher les dossiers de ce programme. Si aucun identificateur de s\u00e9curit\u00e9 n'est ajout\u00e9 au champ Droits de lecture, alors tous les utilisateurs peuvent g\u00e9rer les dossiers de ce programme.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Product
# END NON-TRANSLATABLE
