# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2009, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00360494, PS
Help.PageDescription=Cette page permet \u00e0 l'utilisateur d'ajouter un plan de service \u00e0 un groupe de plans de service. Les plans de service pro pos\u00e9s dans la liste d\u00e9roulante ont \u00e9t\u00e9 filtr\u00e9s en fonction de leur association au groupe de plans de service, ainsi que de leur association au type de dossier int\u00e9gr\u00e9, qui sont tous deux configurables dans la section Administration de l'application.
# END, CR00360494
PageTitle.StaticText1=Ajouter un plan de service
# START NON-TRANSLATABLE
Cluster.Title.Head=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Head.Help=The header details needed for creating the new Service Plan
# END NON-TRANSLATABLE
# BEGIN, CR00246725, MR
# START NON-TRANSLATABLE
Cluster.Title.Head.Deprecated=Since Curam 6.0, this property is no longer referenced in the Curam application.
# END NON-TRANSLATABLE
# END, CR00246725
Field.Label.CaseMember=Participant au plan principal
Field.Label.CaseMember.Help=Le participant au plan principal doit \u00eatre s\u00e9lectionn\u00e9 pour autoriser la cr\u00e9ation du nouveau plan de service
Field.Label.ServicePlanType=Type
Field.Label.ServicePlanType.Help=Le type doit \u00eatre s\u00e9lectionn\u00e9 pour autoriser la cr\u00e9ation du nouveau plan de service
List.Title.CaseParticipantList=Liste des participants
List.Title.CaseParticipantList.Help=Une liste des participants actuellement disponibles doit \u00eatre s\u00e9lectionn\u00e9e. Ceux-ci deviendront les participants au dossier du nouveau plan de service
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de chaque participant s\u00e9lectionnable
Field.Label.Type=Type
Field.Label.Type.Help=Le type de participant au dossier du participant disponible doit \u00eatre s\u00e9lectionn\u00e9
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but \u00e0 utiliser pour le nouveau plan de service
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin \u00e0 utiliser pour le nouveau plan de service
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires \u00e0 ajouter concernant la cr\u00e9ation de ce nouveau plan de service
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=S\u00e9lectionnez le bouton Enregistrer pour capturer les d\u00e9tails entr\u00e9s et cr\u00e9er le plan de service
ActionControl.Label.SaveAndUseTemplate=Enregistrer et utiliser un mod\u00e8le
ActionControl.Label.SaveAndUseTemplate.Help=S\u00e9lectionnez le bouton Enregistrer et utiliser le mod\u00e8le pour capturer es d\u00e9tails entr\u00e9s et cr\u00e9er le plan de service, puis autoriser l'utilisateur \u00e0 s\u00e9lectionner un mod\u00e8le \u00e0 appliquer au nouveau plan de service
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=S\u00e9lectionnez le bouton Annuler pour abandonner la cr\u00e9ation du nouveau plan de service et quitter l'\u00e9cran
# BEGIN, CR00248578, PB
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ServicePlanGroupDelivery
# END NON-TRANSLATABLE
# END, CR00248578
