# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de rechercher une personne candidate enregistr\u00e9e sur le syst\u00e8me. Une personne candidate est un individu enregistr\u00e9 dans l'organisation.
Cluster.Title.SearchCriteria=Crit\u00e8res de recherche
Field.Label.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Label.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence de la personne candidate.
Field.Label.LastName=Nom de famille
Field.Label.LastName.Help=Nom de famille de la personne candidate.
# BEGIN, CR00101375, MR
Field.Label.DoubleMetaphone=Recherche phon\u00e9tique
# BEGIN, CR00225521, GSP
Field.Label.DoubleMetaphone.Help=Pour rechercher des personnes candidates en fonction de la mani\u00e8re dont les noms s'entendent, cochez la case de recherche phon\u00e9tique fournie. Cette recherche ne fonctionne que pour les noms de famille.
# END, CR00225521
# END, CR00101375
Field.Label.FirstName=Pr\u00e9nom
Field.Label.FirstName.Help=Pr\u00e9nom de la personne candidate.
Field.Label.Nickname=Rechercher \u00e0 l'aide de surnoms
# BEGIN, CR00225521, GSP
Field.Label.Nickname.Help=Pour rechercher une personne \u00e0 l'aide de son surnom cochez la case Rechercher \u00e0 l'aide de surnoms. La recherche renverra une liste de toutes les personnes enregistr\u00e9es sous le surnom et le nom associ\u00e9 au surnom. Par exemple, une personne enregistr\u00e9e sous "James" peut \u00e9galement r\u00e9pondre au nom de "Jimmy". Si une recherche de pseudonyme est effectu\u00e9e et le nom "Jimmy" est indiqu\u00e9 dans les crit\u00e8res de recherche, le syst\u00e8me renverra une liste de toutes les personnes enregistr\u00e9es sous "Jimmy" ou "James". La recherche de pseudonymes fonctionne uniquement pour les pr\u00e9noms.
# END, CR00225521
Field.Label.BirthLastName=Nom de naissance
Field.Label.BirthLastName.Help=Nom de naissance de la personne candidate. Il est pertinent uniquement s'il est diff\u00e9rent du nom actuel de la personne candidate.
Field.Label.MotherBirthName=Nom de naissance de la m\u00e8re
Field.Label.MotherBirthName.Help=Nom de naissance de la m\u00e8re de la personne candidate.
Field.Label.DateOfBirth=Date de naissance
Field.Label.DateOfBirth.Help=Date de naissance de la personne candidate.
Field.Label.AddressLineOne=Adresse, ligne 1
Field.Label.AddressLineOne.Help=Premi\u00e8re ligne de l'adresse de la personne candidate.
Field.Label.City=Ville
Field.Label.City.Help=Ville de l'adresse de la personne candidate.
Field.Label.Gender=Sexe
Field.Label.Gender.Help=Sexe de la personne candidate.
List.Title.SearchResults=R\u00e9sultats de recherche
List.Title.SearchResults.Help=Toute personne candidate correspondant aux crit\u00e8res de recherche s'affiche dans la liste des r\u00e9sultats de la recherche. Vous pouvez acc\u00e9der \u00e0 la page d'accueil de toutes les personnes candidates qui s'affichent en cliquant sur le num\u00e9ro de r\u00e9f\u00e9rence d'un candidat.
Field.Title.Alt.Reg=Enr. alt
Field.Title.Alt.Reg.Help=Enregistrement alternatif de la personne candidate
Field.Title.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Title.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence de la personne candidate.
Field.Title.FirstName=Pr\u00e9nom
Field.Title.FirstName.Help=Pr\u00e9nom de la personne candidate.
Field.Title.LastName=Nom de famille
Field.Title.LastName.Help=Nom de famille de la personne candidate.
Field.Title.AddressLineOne=Adresse, ligne 1
Field.Title.AddressLineOne.Help=Premi\u00e8re ligne de l'adresse de la personne candidate.
Field.Title.City=Ville
Field.Title.City.Help=Ville de l'adresse de la personne candidate.
Field.Title.DateOfBirth=Date de naissance
Field.Title.DateOfBirth.Help=Date de naissance de la personne candidate.
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Une fois que vous avez entr\u00e9 certains ou tous les crit\u00e8res de recherche, vous pouvez appuyer sur le bouton Rechercher pour rechercher les personnes qui correspondent \u00e0 ces crit\u00e8res. Les personnes candidates qui r\u00e9pondent aux crit\u00e8res de recherche sont affich\u00e9es dans la liste R\u00e9sultats de la recherche.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=Vous pouvez appuyer sur le bouton R\u00e9initialiser pour r\u00e9initialiser les champs de crit\u00e8res de recherche et entrer de nouvelles zones.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.AccessingParticipantInformation
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
PageTitle.StaticText1=Prospect Person Search
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
