# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2008, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Editer la communication enregistr\u00e9e
Cluster.Title.Details=D\u00e9tails de la communication
Field.Label.Direction=Orientation
Field.Label.Direction.Help=Vous pouvez s\u00e9lectionner si la communication que vous souhaitez enregistrer sur le syst\u00e8me a \u00e9t\u00e9 re\u00e7ue par l'organisation ou envoy\u00e9e par l'organisation. Si vous s\u00e9lectionnez "Sortante", vous indiquez que la communication a \u00e9t\u00e9 envoy\u00e9e par l'organisation. Si vous s\u00e9lectionnez "Entrante", vous indiquez que la communication a \u00e9t\u00e9 re\u00e7ue par l'organisation.
Field.Label.Method=M\u00e9thode
Field.Label.Method.Help=M\u00e9thode de communication, par exemple, papier, t\u00e9l\u00e9phone.
Field.Label.DateReceived=Date de communication
Field.Label.DateReceived.Help=Date \u00e0 laquelle la communication existante est re\u00e7ue ou envoy\u00e9e. Pour les communications entrantes, entrez la date \u00e0 laquelle la communication est re\u00e7ue par l'organisation ; pour les communications sortantes, entrez la date \u00e0 laquelle la communication est envoy\u00e9e par l'organisation.
Field.Label.CommunicationType=Type de communication
Field.Label.CommunicationType.Help=Type de communication, par exemple, lettre, contrat, facture.
Cluster.Title.CommunicationType=Fichiers associ\u00e9s
Field.Label.FileLocation=Emplacement du fichier
Field.Label.FileLocation.Help=Emplacement d'un fichier associ\u00e9. 
Field.Label.DocumentLocation=Emplacement du document
Field.Label.DocumentLocation.Help=Emplacement d'un document associ\u00e9. 
Field.Label.FileReference=R\u00e9f\u00e9rence de fichier
Field.Label.FileReference.Help=Informations de r\u00e9f\u00e9rence concernant un fichier associ\u00e9. 
Field.Label.DocumentReference=R\u00e9f\u00e9rence de document
Field.Label.DocumentReference.Help=Informations de r\u00e9f\u00e9rence concernant un document associ\u00e9.
Cluster.Title.CommunicationText=Texte de communication
Field.Label.Subject=Objet
Field.Label.Subject.Help=Objet de la communication. 
Field.Label.CommunicationText=Texte de communication
Field.Label.CommunicationText.Help=Texte de la communication.
Cluster.Title.CommunicationContactDetails=D\u00e9tails du correspondant
Field.Label.CorrespondentName=Nom du correspondant
Field.Label.CorrespondentName.Help=Nom du destinataire ou de l'exp\u00e9diteur de la communication.
Field.Label.CorrespondentType=Type de correspondant
Field.Label.CorrespondentType.Help=Type de correspondant li\u00e9 \u00e0 une description cod\u00e9e des correspondants de communication, par exemple, client, employeur, repr\u00e9sentant.
Field.Label.EmailAddress= Adresse \u00e9lectronique
Field.Label.EmailAddress.Help=Adresse \u00e9lectronique de l'exp\u00e9diteur ou du destinataire de la communication.
Field.Label.Address=Adresse
Field.Label.Address.Help=Adresse de l'exp\u00e9diteur ou du destinataire de la communication. Votre organisation d\u00e9cide du format correct de l'adresse.
Field.Label.PhoneNumber=Num\u00e9ro de t\u00e9l\u00e9phone
Field.Label.PhoneNumber.Help=Num\u00e9ro de t\u00e9l\u00e9phone du destinataire ou de l'exp\u00e9diteur de la communication.
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00406866
Field.Label.File=Fichier
Field.Label.File.Help=Nom du fichier actuel joint \u00e0 l'enregistrement de la communication.
Field.Label.ChangeFile= Nouveau fichier
Field.Label.ChangeFile.Help=Vous pouvez joindre un nouveau fichier \u00e0 l'enregistrement de la communication. Pour joindre un nouveau fichier, appuyez sur le bouton Parcourir affich\u00e9 et s\u00e9lectionnez le fichier que vous voulez joindre dans votre r\u00e9pertoire local. Le nouveau fichier remplacera la pi\u00e8ce jointe actuelle.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Comm.RecordedCommunications
# END NON-TRANSLATABLE
