# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2002, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher un poste. Un poste d\u00e9finit un poste de travail au sein de l'organisation, par exemple, Travailleur social 1, Travailleur social 2. Tous les postes sont affect\u00e9s \u00e0 une unit\u00e9 d'organisation. Les utilisateurs syst\u00e8me affectent, \u00e0 leur tour, un poste. Un poste affect\u00e9 de l'utilisateur ne d\u00e9finit pas uniquement le travail de l'utilisateur, mais il d\u00e9finit \u00e9galement l'unit\u00e9 l'organisation de l'utilisateur dans la hi\u00e9rarchie de l'organisation, ainsi que le responsable de l'utilisateur dans la hi\u00e9rarchie de g\u00e9n\u00e9ration de rapports au sein de l'organisation.
# START NON-TRANSLATABLE
PageTitle.StaticText1=Position Home 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Options=Options
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Options.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le bouton Editer pour \u00e9diter les informations affich\u00e9es.
ActionControl.Label.Delete=Supprimer
# BEGIN, CR00161962, KY
ActionControl.Label.Delete.Help=Vous pouvez appuyer sur le bouton Supprimer pour soumettre le poste \u00e0 la suppression.
# END, CR00161962
ActionControl.Label.AssignUser=Affecter un utilisateur
ActionControl.Label.AssignUser.Help=Cliquez sur le lien Affecter un utilisateur pour affecter un utilisateur au poste.
ActionControl.Label.CreateUser=Nouvel utilisateur
ActionControl.Label.CreateUser.Help=Cliquez sur le lien Cr\u00e9er un utilisateur pour cr\u00e9er et affecter un utilisateur \u00e0 un poste.
# BEGIN, CR00334212, AC
ActionControl.Label.RemoveReportingPosition=Retirer les rapports
# BEGIN, CR00352142, PB
ActionControl.Label.RemoveReportingPosition.Help=Cliquez sur le lien Retirer pour retirer la poste de production de rapports.
# END, CR00352142
# END, CR00334212
ActionControl.Label.AssignLocation=Affecter un emplacement
ActionControl.Label.AssignLocation.Help=Cliquez sur le lien Affecter un emplacement pour affecter un emplacement au poste.
# START NON-TRANSLATABLE
ActionControl.Label.ViewEvidenceApprovals=View Evidence Approvals
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewEvidenceApprovals.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.ViewEvidenceApprovals.Help=Click the View Evidence Approvals link to view evidence approvals for the position.
# END NON-TRANSLATABLE
Cluster.Label.Details=D\u00e9tails
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du poste.
Field.Label.Job=Emploi
Field.Label.Job.Help=Nom de l'emploi affect\u00e9 au poste. Vous pouvez acc\u00e9der aux d\u00e9tails de l'emploi en cliquant sur son nom.
Field.Label.LeadPosition=Poste principal
Field.Label.LeadPosition.Help=Ce champ indique si le poste est un poste principal. Les postes principaux s'affichent sur la page de la liste des postes principaux d'une structure d'organisation. Par d\u00e9faut, un utilisateur effectue ses rapports \u00e0 un utilisateur affect\u00e9 \u00e0 un poste principal.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut affiche "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9, auquel cas le statut affiche "annul\u00e9".
Field.Label.ReportsTo=Rend compte \u00e0
Field.Label.ReportsTo.Help=Si le poste r\u00e9f\u00e9rant de ce poste a \u00e9t\u00e9 s\u00e9lectionn\u00e9, le nom du poste r\u00e9f\u00e9rant s'affiche. Si aucun poste r\u00e9f\u00e9rant n'a \u00e9t\u00e9 s\u00e9lectionn\u00e9, le poste rend compte au poste principal en fonction de la hi\u00e9rarchie r\u00e9f\u00e9rante. Vous pouvez acc\u00e9der \u00e0 la page des d\u00e9tails de poste r\u00e9f\u00e9rant en cliquant sur le nom du poste.
Field.Label.OrgUnit=Unit\u00e9 d'organisation
Field.Label.OrgUnit.Help=Nom de l'unit\u00e9 d'organisation \u00e0 laquelle le poste est rattach\u00e9. Vous pouvez acc\u00e9der \u00e0 la page d'accueil de l'unit\u00e9 d'organisation en cliquant sur le nom de l'unit\u00e9 d'organisation.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle les d\u00e9tails du poste sont valides.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode pendant laquelle les d\u00e9tails du poste sont valides.
Field.Label.Browse=Parcourir
Field.Label.Browse.Help=Cliquez sur le lien Parcourir pour parcourir la structure de l'organisation dans une vue arborescente.
# BEGIN, CR00416277, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00416277
Cluster.Label.LocationDetails=D\u00e9tails de l'emplacement
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.Remove=Supprimer
ActionControl.Label.Remove.Help=Cliquez sur le lien Retirer pour retirer un emplacement du poste.
Field.Label.LocationName=Nom de l'emplacement
Field.Label.LocationName.Help=Nom de l'emplacement auquel le poste est li\u00e9.
Field.Label.LocationStatus=Statut de la localisation
Field.Label.LocationStatus.Help=Statut de l'emplacement auquel le poste est li\u00e9.
Cluster.Label.SupervisorUsers=Utilisateurs superviseur
Cluster.Label.SubordinateUsers=Utilisateurs subordonn\u00e9s
Cluster.Label.Comments=Commentaires
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ORGADMIN.UserPositions
# END NON-TRANSLATABLE
