# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Help.PageDescription=Cette page vous permet d'afficher une liste des dossiers que vous g\u00e9rez.  En raison du grand nombre de dossiers g\u00e9r\u00e9es par les superviseurs, la liste est filtr\u00e9e par propri\u00e9taire de dossier et peut \u00eatre encore filtr\u00e9e par produit, type de dossier et statut.
PageTitle.Home=Dossiers
Field.StaticText.FilterDescription=Choisissez les valeurs de base de votre le filtre, puis cliquez sur le bouton Filtrer.
Cluster.Title.Filter=Crit\u00e8res de filtrage
Field.Title.Product=Produit
Field.Title.Product.Help=Une liste d\u00e9roulante compos\u00e9e de tous les produits que l'agence fournit. Par exemple prise en charge des revenus, assistance m\u00e9dicale, assurance-ch\u00f4mage et bons alimentaires. S\u00e9lectionnez un produit pour afficher uniquement les dossiers de ce type de produit.
Field.Title.Status=Etat
Field.Title.Status.Help=Le statut est "Actif" \u00e0 moins que l'enregistrement ait \u00e9t\u00e9 supprim\u00e9. Dans ce cas, il est "Annul\u00e9".
Field.Title.ReferenceNumber=R\u00e9f\u00e9rence de dossier
Field.Title.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence unique du dossier. Ce num\u00e9ro est automatiquement g\u00e9n\u00e9r\u00e9 par le syst\u00e8me lorsque le dossier est cr\u00e9\u00e9.
Field.Title.ProductName=Produit
Field.Title.ProductName.Help=Produit que le dossier fournit.
Field.Title.StatusType=Etat
Field.Title.StatusType.Help=Le statut est "Actif" \u00e0 moins que l'enregistrement ait \u00e9t\u00e9 supprim\u00e9. Dans ce cas, il est "Annul\u00e9".
Field.Title.CaseType=Type de dossier
Field.Title.CaseType.Help=Une liste d\u00e9roulante compos\u00e9e de tous les types de dossiers dans le syst\u00e8me, par exemple Dossier int\u00e9gr\u00e9, livraison de produit, examen et \u00e9valuation.
Field.Title.PrimaryClient=Client principal
Field.Title.PrimaryClient.Help=Nom complet du client principal du dossier.
Field.Title.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date \u00e0 laquelle le dossier a \u00e9t\u00e9 cr\u00e9\u00e9.
List.Title.CaseDetails=D\u00e9tails du dossier
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher le dossier.
Container.Label.Action=Action
ActionControl.ResetButton.label=R\u00e9initialiser
ActionControl.ResetButton.label.Help=L'action R\u00e9initialiser r\u00e9-applique le filtre le plus r\u00e9cent cr\u00e9\u00e9 avant que la page n'ait \u00e9t\u00e9 ferm\u00e9e pour la derni\u00e8re fois. Les valeurs et les r\u00e9sultats alors cr\u00e9\u00e9s sont affich\u00e9s.
Container.Label.Owner=Propri\u00e9taire
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SUP.TheCaseListintheSupervisorWorkspace
# END NON-TRANSLATABLE
