# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# START NON-TRANSLATABLE
PageTitle.Home=User Workload
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.Home.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Help.PageDescription=Cette page vous permet d'afficher une liste des dossiers que vous g\u00e9rez.  En raison du grand nombre de dossiers g\u00e9r\u00e9es par les superviseurs, la liste est filtr\u00e9e par propri\u00e9taire de dossier et peut \u00eatre encore filtr\u00e9e par produit, type de dossier et statut.
# START NON-TRANSLATABLE
Field.StaticText.FilterDescription=Please choose a case owner and then the values to base your filter on. Click the search button.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.StaticText.FilterDescription.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Title.Filter=Crit\u00e8res de filtrage
Cluster.Description.FilterDescription=Veuillez choisir un propri\u00e9taire de dossier, puis les valeurs de base de votre filtre . Cliquez sur le bouton Rechercher.
Field.Title.Product=Dossier
Field.Title.Product.Help=Une liste d\u00e9roulante compos\u00e9e de tous les types de dossiers que l'agence fournit. Par exemple prise en charge des revenus, assistance m\u00e9dicale, assurance-ch\u00f4mage et bons alimentaires. S\u00e9lectionnez un dossier pour afficher uniquement les dossiers de ce type.
Field.Title.Status=Statut
Field.Title.Status.Help=Une liste d\u00e9roulante compos\u00e9e des statuts de dossiers suivants : Actif, Approuv\u00e9, Ouvert, Soumis, En attente de traitement diff\u00e9r\u00e9, Rejet\u00e9, Suspendu et En attente de fermeture.  S\u00e9lectionnez un statut pour n'afficher que les dossiers pr\u00e9sentant actuellement ce statut.
Field.Title.ReferenceNumber=R\u00e9f\u00e9rence de dossier
Field.Title.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence unique du dossier. Ce num\u00e9ro est automatiquement g\u00e9n\u00e9r\u00e9 par le syst\u00e8me lorsque le dossier est cr\u00e9\u00e9.
Field.Title.ProductName=Dossier
Field.Title.ProductName.Help=Type de dossier.
Field.Title.CaseType=Type de dossier
Field.Title.CaseType.Help=Une liste d\u00e9roulante compos\u00e9e de tous les types de dossiers dans le syst\u00e8me, par exemple Dossier int\u00e9gr\u00e9,livraison de produit, examen et \u00e9valuation.
Field.Title.StatusType=Statut
Field.Title.StatusType.Help=Le statut est "Actif" \u00e0 moins que l'enregistrement ait \u00e9t\u00e9 supprim\u00e9. Dans ce cas, il est "Annul\u00e9".
Field.Title.PrimaryClient=Client principal
Field.Title.PrimaryClient.Help=Nom complet du client principal du dossier.
Field.Title.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date \u00e0 laquelle le dossier a \u00e9t\u00e9 cr\u00e9\u00e9.
List.Title.CaseDetails=D\u00e9tails du dossier
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the case.
# END NON-TRANSLATABLE
ActionControl.ResetButton.label=R\u00e9initialiser
ActionControl.ResetButton.label.Help=L'action R\u00e9initialiser r\u00e9-applique le filtre le plus r\u00e9cent cr\u00e9\u00e9 avant que la page n'ait \u00e9t\u00e9 ferm\u00e9e pour la derni\u00e8re fois. Les valeurs et les r\u00e9sultats alors cr\u00e9\u00e9s sont affich\u00e9s.
ActionControl.SearchButton.label=Rechercher
ActionControl.SearchButton.label.Help=L'action Rechercher applique les valeurs de filtre \u00e0 la liste des dossiers que vous g\u00e9rez et renvoie les r\u00e9sultats
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Container.Label.Owner=Propri\u00e9taire
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SUP.TheCaseListintheSupervisorWorkspace
# END NON-TRANSLATABLE
