# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher un historique des comptes rendus transmis. Lorsque le compte rendu est enregistr\u00e9, l'organisateur de la r\u00e9union ou l'utilisateur qui a enregistr\u00e9 le compte rendu de la r\u00e9union peuvent le transmettre aux personnes invit\u00e9es. Par d\u00e9faut, le compte rendu de la r\u00e9union est transmis par courrier \u00e9lectronique dans un document PDF joint. L'adresse \u00e9lectronique est donc obligatoire. Un message d'information s'affiche lorsque le compte rendu est transmis alors qu'une ou plusieurs adresses \u00e9lectroniques sont manquantes ou invalides. Le compte rendu peut \u00eatre transmis plusieurs fois. Un historique de transmission du compte rendu est conserv\u00e9. Chaque version de compte rendu de r\u00e9union transmise sert de version de r\u00e9f\u00e9rence pour la suite. Ceci permet aux utilisateurs d'afficher le compte rendu tel qu'il \u00e9tait au moment de la transmission.
Page.Title=Compte-rendu envoy\u00e9 \u00e0 l'historique
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer permet de fermer la page sans l'enregistrer.
List.Title=Compte-rendu envoy\u00e9 \u00e0
Field.Label.IssuedDate=Date d'\u00e9mission
Field.Label.IssuedDate.Help=Date \u00e0 laquelle le compte-rendu de r\u00e9union a \u00e9t\u00e9 envoy\u00e9.
Field.Label.IssuedTo=Emis pour
Field.Label.IssuedTo.Help=Nom des personnes auxquelles le compte-rendu de r\u00e9union a \u00e9t\u00e9 envoy\u00e9.
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=L'action Afficher permet d'afficher le compte-rendu tel qu'il a \u00e9t\u00e9 envoy\u00e9.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Calendaring.MeetingMinutesIssueDetails
# END NON-TRANSLATABLE
