# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'\u00e9mettre les comptes rendus enregistr\u00e9s pour une r\u00e9union planifi\u00e9e. Lorsque le compte rendu est enregistr\u00e9, l'organisateur de la r\u00e9union ou l'utilisateur qui a enregistr\u00e9 le compte rendu de la r\u00e9union peuvent le transmettre aux personnes invit\u00e9es. Par d\u00e9faut, le compte rendu de la r\u00e9union est transmis par courrier \u00e9lectronique dans un document PDF joint. L'adresse \u00e9lectronique est donc obligatoire. Un message d'information s'affiche lorsque le compte rendu est transmis alors qu'une ou plusieurs adresses \u00e9lectroniques sont manquantes ou invalides. Le compte rendu peut \u00eatre transmis plusieurs fois. Un historique de transmission du compte rendu est conserv\u00e9. Chaque version de compte rendu de r\u00e9union transmise sert de version de r\u00e9f\u00e9rence pour la suite. Ceci permet aux utilisateurs d'afficher le compte rendu tel qu'il \u00e9tait au moment de la transmission.
Page.Title=Envoi du compte-rendu
Field.Label.Select=S\u00e9lectionner
Field.Label.Select.Help=Vous pouvez choisir d'envoyer le compte-rendu de r\u00e9union \u00e0 toutes les personnes invit\u00e9es \u00e0 assister \u00e0 la r\u00e9union, m\u00eame celles qui ont d\u00e9clin\u00e9 l'invitation et n'y ont pas assist\u00e9.
Field.Label.AttendeeName=Nom
Field.Label.AttendeeName.Help=Nom de la personne invit\u00e9e \u00e0 assister \u00e0 la r\u00e9union.
Field.Label.Acceptance=Acceptation
Field.Label.Acceptance.Help=Indique si la personne invit\u00e9e \u00e0 assister \u00e0 la r\u00e9union a accept\u00e9 l'invitation.
Field.Label.Attended=Pr\u00e9sent
Field.Label.Attended.Help=Indique si la personne a assist\u00e9 \u00e0 la r\u00e9union.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Calendaring.MeetingMinutesIssueDetails
# END NON-TRANSLATABLE
