# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page donne un aper\u00e7u des fonctionnalit\u00e9s du menu du plan de service
page.title.home=Accueil
page.title.home.Help=Accueil
page.title.expoutcomes=R\u00e9sultats attendus
page.title.expoutcomes.Help=Un r\u00e9sultat repr\u00e9sente le r\u00e9sultat attendu d'un \u00e9l\u00e9ment de plan \u00e0 la fin de son ex\u00e9cution.
page.title.goals=Objectifs
page.title.goals.Help=Un objectif constitue l'objectif principal d'un plan de service.
page.title.goodcauses=Motifs valides
page.title.goodcauses.Help= Un motif valide constitue la raison valable pour laquelle un participant n'est pas parvenu \u00e0 atteindre le r\u00e9sultat attendu pour un \u00e9l\u00e9ment de plan.
page.title.planitems=El\u00e9ments de plan
page.title.planitems.Help=Les \u00e9l\u00e9ments de plan correspondent aux blocs de construction de base d'un plan de service C\u00faram. Ils repr\u00e9sentent les avantages, les services et les activit\u00e9s ajout\u00e9s au plan permettant d'atteindre l'objectif du plan.
# BEGIN, CR00223546, SW
page.title.servplans.Help=Un plan de service est un m\u00e9canisme par lequel une entreprise de l'\u00e9conomie sociale peut planifier, de fa\u00e7on int\u00e9gr\u00e9e, la distribution de services et d'activit\u00e9s permettant \u00e0 un client d'atteindre un but particulier.
# END, CR00223546
page.title.subgoals=Sous-objectifs
# BEGIN, CR00331880, PB
page.title.subgoals.Help=Un sous-objectif planifi\u00e9 est un composant mesurable qui a \u00e9t\u00e9 ajout\u00e9 \u00e0 un plan de service pour atteindre l'objectif du plan de service. Un ou plusieurs sous-objectifs peuvent \u00eatre ajout\u00e9s \u00e0 un plan de service. Un sous-objectif consiste en un ou plusieurs \u00e9l\u00e9ments de plan con\u00e7us pour atteindre un objectif sp\u00e9cifique. Les trois types de sous-objectifs sont les suivants : Atteindre un objectif, R\u00e9pondre \u00e0 un besoin et Surmonter un obstacle.
# END, CR00331880
page.title.templates=Mod\u00e8les
page.title.templates.Help=Mod\u00e8les
# BEGIN, CR00161962, KY
page.title.approvalcriteria=Crit\u00e8res d'approbation
page.title.approvalcriteria.Help=Les crit\u00e8res d'approbation peuvent \u00eatre associ\u00e9s \u00e0 un \u00e9l\u00e9ment de plan afin de fournir un traitement suppl\u00e9mentaire avant ou apr\u00e8s l'approbation.
page.title.taskConfigurations=Configuration de la t\u00e2che
page.title.taskConfigurations.Help=T\u00e2ches pouvant \u00eatre associ\u00e9es aux \u00e9l\u00e9ments de plan.
page.title.serviceplangroups=Groupe de plans de service
# END, CR00161962
