# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails de contrainte de temps pour un appel cr\u00e9\u00e9 pour un probl\u00e8me. Les contraintes de temps sont les dates limites appliqu\u00e9es pour les produits et les probl\u00e8mes. Elles sont utilis\u00e9es pour d\u00e9cider du nombre de jours au sein d'une action effectu\u00e9e. Par exemple, une contrainte de temps peut \u00eatre configur\u00e9e; elle indique le nombre maximal de jours par lequel une demande d'appel doivent \u00eatre re\u00e7us pour un probl\u00e8me qui est li\u00e9 au revenu per\u00e7u.
PageTitle.StaticText=Afficher la contrainte de temps
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer les d\u00e9tails de la contrainte de temps.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Appuyez sur le bouton Editer pour modifier les informations affich\u00e9es.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.NumberOfDays=Nombre de jours
Field.Label.NumberOfDays.Help=Limite de temps en jours s'appliquant au type de contrainte temporelle. Par exemple, si le nombre de jours est 30 et le type de contrainte de temps est "Premier appel", le syst\u00e8me d\u00e9finit un d\u00e9lai de 30 jours pour le d\u00e9lai de premier appel du probl\u00e8me.
Field.Label.Type=Type
Field.Label.Type.Help=D\u00e9lai en jours qui s'applique au type de contrainte de temps. Par exemple, si le nombre de jours est 30 et le type de contrainte de temps est "Premier appel", le syst\u00e8me d\u00e9finit un d\u00e9lai de 30 jours pour le d\u00e9lai de premier appel du probl\u00e8me.
Field.Label.FromDate=Effectif \u00e0 partir du
Field.Label.FromDate.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle la contrainte temporelle est valide.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut de la contrainte de temps. Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.AppealAdministration.Introduction
# END NON-TRANSLATABLE
