# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Cluster.ParticipantSearch.Description=Si le correspondant est un participant au dossier, s\u00e9lectionnez-le dans la liste ci-dessous. 
Cluster.ParticipantSearch.Title=Correspondant
Field.Label.CaseParticipant= Participant au dossier
Field.Label.CaseParticipant.Help=Vous pouvez s\u00e9lectionner le correspondant de la communication dans la liste d\u00e9roulante des participants au dossier.
Cluster.CorrespondentContact.Description=Si le correspondant n\u0027est pas inscrit dans le syst\u00e8me, saisissez son nom ci-dessous.
Field.Label.CorrespondentName=Nom du correspondant
Field.Label.CorrespondentName.Help=Nom du correspondant non enregistr\u00e9.
Cluster.CorrespondentSearch.Description=Si le correspondant est inscrit dans le syst\u00e8me, s\u00e9lectionnez son nom ci-dessous.
Field.Label.CorrespondentSearch=Participant
Field.Label.CorrespondentSearch.Help=Si le correspondant n'est pas un participant du dossier, mais qu'il est enregistr\u00e9 sur le syst\u00e8me, s\u00e9lectionnez-le ci-dessous.  
Cluster.CorrespondentSearch.Description.Help=Vous pouvez s\u00e9lectionner le correspondant parmi les participants enregistr\u00e9s de l'organisation. Pour s\u00e9lectionner le correspondant parmi les participants enregistr\u00e9s de l'organisation, vous devez rechercher le participant via le type de participant. S\u00e9lectionnez le type de participant dans le menu d\u00e9roulant et appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre contextuelle de recherche de participant appropri\u00e9e. Entrez les informations requises sur le participant et cliquez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e dans la liste des participants affich\u00e9s.
Cluster.RegardingCaseMember.Title=Concernant
Field.Label.CaseMember=Membre au dossier
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Communications
# END NON-TRANSLATABLE
