# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des historiques de versions pour un module de d\u00e9termination.
Page.Title=Historique des versions du package de d\u00e9termination :
Field.Label.Action=Action
# BEGIN, CR00249287, ASN
Field.Label.Action.Help=Action \u00e0 ex\u00e9cuter.
# END, CR00249287
Field.Label.Version=Version
Field.Label.Version.Help=Num\u00e9ro de version de la version particuli\u00e8re du package de d\u00e9termination.
Field.Label.Status=Statut
# BEGIN, CR00205835, NBR
Field.Label.Status.Help=Le statut de la version sp\u00e9cifi\u00e9e, soit Edition en cours ou Valid\u00e9.
Field.Label.From=Effectif \u00e0 partir du
Field.Label.From.Help=La date et l'heure de validation de la version sp\u00e9cifi\u00e9e. Ce champ est vide pour les versions Edition en cours. 	
Field.Label.To=Au
Field.Label.To.Help=La date \u00e0 laquelle la version du package de d\u00e9termination sp\u00e9cifi\u00e9e est termin\u00e9e. Cette option doit rester vide pour les versions Edition en cours. Cette date est d\u00e9finie lorsque la version suivante est publi\u00e9e.
Field.Label.Created=Cr\u00e9\u00e9e le
Field.Label.Created.Help=La date et l'heure auxquelles la version a \u00e9t\u00e9 cr\u00e9\u00e9e.
Field.Label.CreatedBy=Cr\u00e9\u00e9 par
Field.Label.CreatedBy.Help=Le nom complet de l'utilisateur qui a cr\u00e9\u00e9 le package de d\u00e9termination.
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher l'enregistrement D\u00e9tails du package de d\u00e9termination.
# END, CR00205835
# BEGIN, CR00214609, PS
ActionControl.Label.Home=Accueil
ActionControl.Label.Home.Help=L'action Accueil vous permet d'afficher l'accueil du package de d\u00e9termination.
# BEGIN, CR00246866, AK
ActionControl.Label.Details=D\u00e9tails
ActionControl.Label.Details.Help=L'action D\u00e9tails vous permet d'afficher l'accueil du package de d\u00e9termination.
# END, CR00246866
ActionControl.Label.DecisionMatrices=Matrices de d\u00e9cisions
ActionControl.Label.DecisionMatrices.Help=L'action Matrices de d\u00e9cision vous permet d'afficher la liste des matrices de d\u00e9cision pour le package de d\u00e9termination.
ActionControl.Label.VersionHistory=Historique de version
ActionControl.Label.VersionHistory.Help=L'action Historique de version vous permet d'afficher la liste des version cr\u00e9\u00e9es pour le package de d\u00e9termination.
# END, CR00214609
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.VersionControl
# END NON-TRANSLATABLE
# END, CR00236113
