# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher la liste des matrices de d\u00e9cision pour une version de module de d\u00e9termination.
Page.Title=Matrice de d\u00e9cision
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=L'action Editer modifie les informations affich\u00e9es.
ActionControl.Label.Release=Publier
ActionControl.Label.Release.Help=Ouvre la page Publier la matrice de d\u00e9cision. Cette option n'est disponible que pour les versions Edition en cours.
ActionControl.Label.CreateNewVersion=Nouvelle version
ActionControl.Label.CreateNewVersion.Help=Ouvre la page Cr\u00e9er une nouvelle version de matrice. Disponible uniquement dans les versions Publi\u00e9.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=L'action Supprimer vous permet de supprimer l'enregistrement de matrice de d\u00e9cision.
ActionControl.Label.Clone=Cloner
ActionControl.Label.Clone.Help=Ouvre la page Cloner la matrice de d\u00e9cision.
ActionControl.Label.EditMatrix=Editer les donn\u00e9es de la matrice
ActionControl.Label.EditMatrix.Help=L'action Editer modifie les informations affich\u00e9es.
ActionControl.Label.ViewMatrix=Afficher les donn\u00e9es de la matrice
ActionControl.Label.ViewMatrix.Help=Cliquez sur le lien Afficher de la ligne appropri\u00e9e pour afficher la version de la matrice de d\u00e9cision publi\u00e9e.
ActionControl.Label.AssociateOutcomes=Associer les r\u00e9sultats
ActionControl.Label.AssociateOutcomes.Help=Ouvre la page qui permet \u00e0 l'utilisateur d'associer les scores et les r\u00e9sultats cumulatifs. Ce lien s'affiche sur la page uniquement si l'indicateur de score cumul\u00e9 est d\u00e9fini sur true et si la version a le statut Edition en cours.
ActionControl.Label.Remove=Effacer 
ActionControl.Label.Remove.Help=L'action Retirer vous permet de supprimer un enregistrement de matrice de d\u00e9cision du package de d\u00e9termination.
ActionControl.Label.DecisionMatrices=Matrices de d\u00e9cisions
ActionControl.Label.DecisionMatrices.Help=L'action Matrices de d\u00e9cision vous permet d'afficher la liste des matrices de d\u00e9cision pour le package de d\u00e9termination.
ActionControl.Label.VersionHistory=Historique de version
ActionControl.Label.VersionHistory.Help=L'action Historique de version vous permet d'afficher la liste des version cr\u00e9\u00e9es pour le package de d\u00e9termination.
ActionControl.Label.Home=Accueil
ActionControl.Label.Home.Help=L'action Accueil vous permet d'afficher la version du package de d\u00e9termination.
ActionControl.Label.Details=D\u00e9tails
ActionControl.Label.Details.Help=L'action D\u00e9tails vous permet d'afficher la version du package de d\u00e9termination.
ActionControl.Label.DecisionMatrix=Matrices de d\u00e9cisions
ActionControl.Label.DecisionMatrix.Help=L'action Matrices de d\u00e9cision vous permet d'afficher la liste des matrices de d\u00e9cision.
Field.Label.DMName=Nom
Field.Label.DMName.Help=Nom de la derni\u00e8re version de la matrice de d\u00e9cision, publi\u00e9e ou en \u00e9dition.
Field.Label.DMVersion=Version
Field.Label.DMVersion.Help=Num\u00e9ro de version de la matrice de d\u00e9cision.
Field.Label.DMType=Type
Field.Label.DMType.Help=Type de matrice de d\u00e9cision.
Field.Label.DMFromDate=Effectif \u00e0 partir du
Field.Label.DMFromDate.Help=Date et heure d'\u00e9dition de la version sp\u00e9cifi\u00e9e. Cette option reste vide pour les versions Edition en cours.
Field.Label.DMToDate=Date de fin
Field.Label.DMToDate.Help=Correspond \u00e0 la date et \u00e0 l'heure auxquelles une version ult\u00e9rieure est publi\u00e9e et, par cons\u00e9quent, \u00e0 la fin de cette version.
Cluster.Title.DecisionMatrices=Matrices de d\u00e9cisions
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.DecisionMatrices
# END NON-TRANSLATABLE
# END, CR00236113
