# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une nouvelle version de module. La finalit\u00e9 du contr\u00f4le de version est de permettre d'appliquer des mises \u00e0 jour aux composants d'aide \u00e0 la d\u00e9cision sans interrompre le traitement m\u00e9tier. La prise en charge de version est assur\u00e9e pour les modules de d\u00e9termination, les questionnaires, les matrices de d\u00e9cision, et les images typiques.
# BEGIN, CR00198884, SS
# BEGIN, CR00198297, SS
# BEGIN, CR00198224, SS
Page.Title=Nouvelle version
# END, CR00198224
# END, CR00198297
# END, CR00198884 
Field.ConfirmDeleteMessage=Voulez-vous vraiment cr\u00e9er une nouvelle version ?
 ActionControl.Label.Yes=Oui 
ActionControl.Label.Yes.Help=Cette commande cr\u00e9e une nouvelle version du package de d\u00e9termination. La date cr\u00e9\u00e9e est d\u00e9finie sur la date actuelle et le num\u00e9ro de version est \u00e9gal au num\u00e9ro de version de la version pr\u00e9c\u00e9dente, plus un. Le statut de la nouvelle version est d\u00e9fini sur Edition en cours et le champ Cr\u00e9\u00e9 par est d\u00e9finie sur l'utilisateur en cours. Toutes les informations sont copi\u00e9es selon la nouvelle version.  La nouvelle version doit \u00eatre associ\u00e9e aux m\u00eames questionnaires et matrices de d\u00e9cision que la version sur laquelle il est bas\u00e9. Les images typiques (ainsi que les r\u00e9sultats de d\u00e9cision) et les donn\u00e9es de pr\u00e9sentation d\u00e9finies pour l'association questionnaire - package de d\u00e9termination sont \u00e9galement copi\u00e9es vers la nouvelle version.
   ActionControl.Label.No=Non
ActionControl.Label.No.Help=Ferme la page et renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
Page.Separator=:
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.VersionControl
# END NON-TRANSLATABLE
# END, CR00236113
