# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des questionnaires pour un module de d\u00e9termination. Les modules de d\u00e9termination incluent un ou plusieurs questionnaires et une ou plusieurs matrices de d\u00e9cision. Chaque module de d\u00e9termination d\u00e9finit les questions \u00e0 poser pour une \u00e9valuation par d\u00e9termination ainsi que les r\u00e8gles qui seront ex\u00e9cut\u00e9es par rapport aux r\u00e9ponses pour prendre une d\u00e9cision et obtenir un r\u00e9sultat.
Page.Title=Questionnaires :
Field.Label.Action=Action
Field.Label.Action.Help=L'utilisateur peut afficher la pr\u00e9sentation ou retirer un questionnaire de la liste des questionnaires utilis\u00e9s par le package de d\u00e9termination.
Field.Label.Version=Version
Field.Label.Version.Help=Num\u00e9ro de version du questionnaire.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut du questionnaire. Peut \u00eatre Publi\u00e9 ou Edition en cours.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du questionnaire.
Field.Label.Type=Type
Field.Label.Type.Help=Type du questionnaire de la table de codes Type de questionnaire, par exemple M\u00e9dical ou Besoins.
# BEGIN, CR00205835, NBR
Container.Separator=|
# END, CR00205835
ActionControl.Label.Presentation=Pr\u00e9sentation
ActionControl.Label.Presentation.Help=Ouvre la page D\u00e9tails de la pr\u00e9sentation du questionnaire pour le questionnaire r\u00e9pertori\u00e9.
ActionControl.Label.CreateQuestionnaire=Cr\u00e9er un questionnaire
ActionControl.Label.CreateQuestionnaire.Help=Ouvre la page Cr\u00e9er un questionnaire. Ce lien est actif uniquement dans le statut Edition en cours du package de d\u00e9termination.
ActionControl.Label.AddExistingQuestionnaire=Ajouter un questionnaire existant
ActionControl.Label.AddExistingQuestionnaire.Help=Ouvre la page Ajouter un questionnaire existant. Ce lien est actif uniquement dans le statut Edition en cours du package de d\u00e9termination.
ActionControl.Label.Remove=Effacer
ActionControl.Label.Remove.Help=Ouvre la page Retirer l'association de questionnaires. Ce lien est actif uniquement dans le statut Edition en cours du package de d\u00e9termination.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.DeterminationPackages
# END NON-TRANSLATABLE
# END, CR00236113
