# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un module de d\u00e9termination. Les modules de d\u00e9termination incluent un ensemble de questionnaires et un ensemble de matrices de d\u00e9cision. Chaque module de d\u00e9termination d\u00e9finit les questions \u00e0 poser pour une \u00e9valuation par d\u00e9termination ainsi que les r\u00e8gles qui seront ex\u00e9cut\u00e9es par rapport aux r\u00e9ponses pour prendre une d\u00e9cision et obtenir un r\u00e9sultat.
# BEGIN, CR00207167, SS
# BEGIN, CR00198144, SS
PageTitle.StaticText=Nouveau module de d\u00e9termination 
# END, CR00198144
# END, CR00207167
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=Cette commande cr\u00e9e un nouveau package de d\u00e9termination. Le num\u00e9ro de version est d\u00e9fini sur 1 et le statut de la version est d\u00e9fini sur Edition en cours. La date cr\u00e9\u00e9e est d\u00e9finie sur la date d'en cours et cr\u00e9\u00e9 par est d\u00e9fini sur l'utilisateur en cours. L'utilisateur revient \u00e0 la page pr\u00e9c\u00e9dente.
# BEGIN, CR00246866, AK
ActionControl.Label.SavenNew=Enregistrer et cr\u00e9er
ActionControl.Label.SavenNew.Help=L'action Enregistrer et cr\u00e9er cr\u00e9e un nouvel enregistrement \u00e0 partir des informations saisies sur la page et la r\u00e9initialise afin de cr\u00e9er un enregistrement suppl\u00e9mentaire.
# END, CR00246866
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=Ferme la page et renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du package de d\u00e9termination.
Field.Label.Product=Produit
Field.Label.Product.Help=Produit auquel s'applique ce package de d\u00e9termination. Provient de la table de codes Nom de produit.
Field.Label.MinimumAge=Age minimum
Field.Label.MinimumAge.Help=Age minimum auquel le package s'applique.
Field.Label.MaximumAge=Age maximum
Field.Label.MaximumAge.Help=Age maximal auquel le package s'applique
Field.Label.Gender=Sexe
Field.Label.Gender.Help=Genre auquel ce package de d\u00e9termination s'applique, par ex. homme ou femme. Provient de la table de codes Sexe.
Cluster.Title.Details=Caract\u00e9ristiques
Cluster.Title.Comments=Commentaires
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.DeterminationPackages
# END NON-TRANSLATABLE
# END, CR00236113
