# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2010, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=La page vous permet d'afficher les d\u00e9tails d'un module de d\u00e9termination. Une \u00e9valuation Decision Assist doit inclure au moins une configuration de d\u00e9termination et un module de d\u00e9termination. Un module de d\u00e9termination doit inclure au moins un questionnaire con\u00e7u \u00e0 l'aide de C\u00faram Intelligent Evidence Gathering (IEG), une matrice de d\u00e9cision configur\u00e9e pour traiter les r\u00e9ponses \u00e0 ce questionnaire, et au moins un r\u00e9sultat en fonction des r\u00e9sultats de la matrice de d\u00e9cision.
PageTitle.StaticText=Afficher la version du package de d\u00e9termination
Cluster.Title.Questionnaires=Questionnaires
Cluster.Title.Comments=Commentaires
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.MinimumAge=Age minimum
Field.Label.MinimumAge.Help=Age minimum auquel le package s'applique.
Field.Label.MaximumAge=Age maximum
Field.Label.MaximumAge.Help=Age maximum auquel le package s'applique.
Field.Label.Gender=Sexe
Field.Label.Gender.Help=Genre auquel ce package de d\u00e9termination s'applique, par ex. Homme ou Femme. Provient de la table de codes Sexe.
Field.Label.InitialCreationDate=Date de cr\u00e9ation initiale
Field.Label.InitialCreationDate.Help=Date et heure auxquelles la premi\u00e8re version du package de d\u00e9termination a \u00e9t\u00e9 cr\u00e9\u00e9e pour l'utilisation dans le syst\u00e8me.
Field.Label.InitialReleasedOn=Publication initiale
Field.Label.InitialReleasedOn.Help=Ceci refl\u00e8te les date et heure de publication de la premi\u00e8re version du package de d\u00e9termination. Ce champ restera vide pour les versions Edition en cours.
Field.Label.Product=Produit
Field.Label.Product.Help=Produit auquel s'applique ce package de d\u00e9termination.
Field.Label.InitialCreatedBy=Auteur initial
Field.Label.InitialCreatedBy.Help=Nom complet de l'utilisateur ayant cr\u00e9\u00e9 la premi\u00e8re version du package de d\u00e9termination.
Field.Label.QuestionnaireName=Nom
Field.Label.QuestionnaireName.Help=Nom de la derni\u00e8re version du questionnaire, publi\u00e9 ou en \u00e9dition.
Field.Label.QuestionnaireVersion=Version
Field.Label.QuestionnaireVersion.Help=Num\u00e9ro de version du questionnaire.
ActionControl.Label.Home=Accueil
ActionControl.Label.Home.Help=L'action Accueil vous permet d'afficher la version du package de d\u00e9termination.
ActionControl.Label.Details=D\u00e9tails
ActionControl.Label.Details.Help=L'action D\u00e9tails vous permet d'afficher la version du package de d\u00e9termination.
ActionControl.Label.DecisionMatrix=Matrices de d\u00e9cisions
ActionControl.Label.DecisionMatrix.Help=L'action Matrices de d\u00e9cision vous permet d'afficher la liste des matrices de d\u00e9cision.
# BEGIN, CR00417165, GK
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00417165
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.DeterminationPackages
# END NON-TRANSLATABLE
# END, CR00236113
