# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails d'une audience bas\u00e9e sur un document programm\u00e9e pour un dossier d'audience. Vous pouvez \u00e9galement g\u00e9rer l'audience bas\u00e9e sur un document \u00e0 partir de cette page.
PageTitle.StaticText1=Audience \u00e0 domicile
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Appuyez sur le bouton Editer pour modifier les informations affich\u00e9es.
ActionControl.Label.Reschedule=Replanifier
ActionControl.Label.Reschedule.Help=Vous pouvez cliquer sur le lien Replanifier dans le panneau G\u00e9rer pour replanifier l'audience depuis un bureau.
ActionControl.Label.CompleteHearing=Audience termin\u00e9e
ActionControl.Label.CompleteHearing.Help=Vous pouvez cliquer sur le lien Terminer dans le panneau G\u00e9rer  pour terminer l'audience depuis un bureau.
ActionControl.Label.AddRepresentative=Ajouter un repr\u00e9sentant
ActionControl.Label.AddRepresentative.Help=Vous pouvez cliquer sur le lien Ajouter un repr\u00e9sentant dans le panneau G\u00e9rer pour ajouter un repr\u00e9sentant pour l'audience depuis un bureau.
Cluster.Title.Manage=G\u00e9rer
Field.Label.ExpectedDate=Date pr\u00e9vue
Field.Label.ExpectedDate.Help=Date pr\u00e9vue \u00e0 laquelle l'audience depuis un bureau sera suspendue.
Field.Label.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Label.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence de l'audience.
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
Field.Label.Type=Type
Field.Label.Type.Help=Type d'audience, par exemple depuis un bureau.
Field.Label.Official=Fonctionnaire de l'audience
Field.Label.Official.Help=Nom de l'utilisateur ayant \u00e9t\u00e9 planifi\u00e9 pour l'audience depuis un bureau. Vous pouvez afficher la page d'accueil de l'utilisateur en cliquant sur le nom de l'utilisateur.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut de l'audience refl\u00e8te le traitement actuel de l'audience. Lorsque l'audience est planifi\u00e9e, son statut est "planifi\u00e9". Lorsque l'audience est termin\u00e9e, son statut est "termin\u00e9". Un autre statut d'audience est "annul\u00e9".
Field.Label.NotificationDate=Date de notification
Field.Label.NotificationDate.Help=Date \u00e0 laquelle les participants appropri\u00e9s ont \u00e9t\u00e9 notifi\u00e9s de l'audience depuis un bureau.
Cluster.Title.Details=D\u00e9tails
Cluster.Title.Comments=Commentaires de l'audience
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur l'enregistrement d'audience.
# START NON-TRANSLATABLE
Help.Related.1="Hearing Lifecycle", C\u00faram Appeals Guide
# END NON-TRANSLATABLE
