# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails de la file d'attente des travaux et la liste de l'utilisateur abonn\u00e9. Une file d'attente des travaux est une liste bas\u00e9e sur un abonnement qui peut \u00eatre affect\u00e9e en tant que cible d'allocation de t\u00e2che.
PageTitle.StaticText1=D\u00E9tails de la file d\u2019attente de travail
Cluster.Title=D\u00e9tails
Field.Administrator=Administrateur ou administratrice
Field.Administrator.Help=Nom d'utilisateur de l'administrateur qui peut ajouter des utilisateurs \u00e0 la file d'attente des travaux. Un lien est fourni pour afficher les d\u00e9tails utilisateur de l'administrateur.
List.Users.Title=Utilisateurs
List.Users.Title.Help=Liste des utilisateurs abonn\u00e9s \u00e0 la file d'attente de travaux.
List.Subscriber.Title=Abonn\u00e9s
List.Subscriber.Title.Help=Liste des objets d'organisation abonn\u00e9s \u00e0 la file d'attente de travaux.
Field.Name=Nom
Field.Name.Help=Nom de tous les utilisateurs inscrits \u00e0 la file d'attente des travaux.
Field.Email=Adresse courriel
Field.Email.Help=Adresse \u00e9lectronique de tous les utilisateurs inscrits \u00e0 la file d'attente des travaux.
Field.Phone=T\u00E9l\u00E9phone
Field.Phone.Help=Num\u00e9ro de t\u00e9l\u00e9phone de tous les utilisateurs inscrits \u00e0 la file d'attente des travaux.
Field.Mobile=Num\u00E9ro de t\u00E9l\u00E9phone cellulaire
Field.Mobile.Help=Num\u00e9ro de t\u00e9l\u00e9phone mobile de tous les utilisateurs inscrits \u00e0 la file d'attente des travaux.
Field.Fax=T\u00E9l\u00E9copieur
Field.Fax.Help=Num\u00e9ro de fax de tous les utilisateurs inscrits \u00e0 la file d'attente des travaux.
Field.SubscriberName=Nom
Field.SubscriberName.Help=Nom de tous les objets d'organisation abonn\u00e9s \u00e0 la file d'attente des travaux.
Field.SubscriberType=Type
Field.SubscriberType.Help=Type de tous les objets d'organisation abonn\u00e9s \u00e0 la file d'attente des travaux.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=Fermer permet de fermer la page.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=WorkQueuesTopic
# END NON-TRANSLATABLE
