# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une d\u00e9duction non appliqu\u00e9e pour un montant variable. Une d\u00e9duction non appliqu\u00e9e est une d\u00e9duction d\u00e9duite du versement de prestation d'une personne afin de participer au remboursement g\u00e9n\u00e9ral d'une organisation. Les d\u00e9ductions de ce type sont utilis\u00e9es pour r\u00e9cup\u00e9rer des fonds d\u00e9pens\u00e9s par une organisation. Par exemple, une d\u00e9duction non appliqu\u00e9e peut \u00eatre cr\u00e9\u00e9e pour r\u00e9cup\u00e9rer un paiement d'urgence exceptionnel pour un participant. Les d\u00e9ductions non appliqu\u00e9es peuvent \u00eatre bas\u00e9es sur un montant fixe ou variable. Un montant fixe correspond \u00e0 un montant d\u00e9fini d\u00e9duit du versement de prestation d'une personne, tandis qu'un montant variable correspond \u00e0 un pourcentage d'un montant. 
# BEGIN, CR00369134, KRK
PageTitle.StaticText1=Nouvelle d\u00e9duction variable non appliqu\u00e9e
# END, CR00369134
ActionControl.Label.ActivateNow=Enregistrer & Activer
ActionControl.Label.ActivateNow.Help=Ce bouton permet d'enregistrer les d\u00e9tails de la d\u00e9duction et active cette derni\u00e8re.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=Ce bouton permet d'enregistrer les d\u00e9tails de la d\u00e9duction sans activer cette derni\u00e8re.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
Field.Label.DeductionName=Type
Field.Label.DeductionName.Help=Type de la d\u00e9duction non appliqu\u00e9e, par ex. paiement anticip\u00e9.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date \u00e0 partir de laquelle la d\u00e9duction est active.
Field.Label.EndDate=Date de cl\u00f4ture
Field.Label.EndDate.Help=Date \u00e0 laquelle la d\u00e9duction est effective.
Field.Label.Component=D\u00e9duire du composant
Field.Label.Component.Help=Composant de prestation auquel la d\u00e9duction s'applique. Une d\u00e9duction variable qui est appliqu\u00e9e \u00e0 un composant sp\u00e9cifique sera d\u00e9duite uniquement du montant \u00e9mis relatif \u00e0 ce composant. Si aucun composant n'est s\u00e9lectionn\u00e9, la d\u00e9duction sera d\u00e9duite de la prestation totale vers\u00e9e au dossier.
Field.Label.Nominee=D\u00e9duire aupr\u00e8s du candidat
Field.Label.Nominee.Help=Nom du candidat du versement de prestation. 
Field.Label.Percentage=Pourcentage
Field.Label.Percentage.Help=Montant en pourcentage \u00e0 d\u00e9duire de la prestation au profit du participant. 
Field.Label.Priority=D\u00e9finir la priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 de la d\u00e9duction. Toutes les d\u00e9ductions sont class\u00e9es par ordre d'importance. La priorit\u00e9 de d\u00e9duction d\u00e9finit l'ordre dans lequel les d\u00e9ductions sont effectu\u00e9es lorsque des versements sont g\u00e9n\u00e9r\u00e9s pour le dossier. Vous pouvez attribuer automatiquement la prochaine priorit\u00e9 disponible pour la d\u00e9duction \u00e0 l'aide du champ Attribuer la prochaine priorit\u00e9, ci-dessous.
Field.Label.AssignNextPriority=Attribuer la priorit\u00e9 suivante
Field.Label.AssignNextPriority.Help=Si vous souhaitez attribuer automatiquement la prochaine priorit\u00e9 de retenue, cochez la case Attribuer la prochaine priorit\u00e9. Le syst\u00e8me attribuera automatiquement la prochaine priorit\u00e9 de d\u00e9duction.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00408407
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
