# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2009, 2014, 2015. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une retenue non appliqu\u00e9e pour un montant fixe. Une retenue non d\u00e9di\u00e9e est une retenue d\u00e9duite du versement de prestation d'une personne afin de participer au remboursement g\u00e9n\u00e9ral d'une organisation. Les retenues de ce type sont utilis\u00e9es pour r\u00e9cup\u00e9rer des fonds d\u00e9pens\u00e9s par une organisation. Par exemple, une d\u00e9duction non appliqu\u00e9e peut \u00eatre cr\u00e9\u00e9e pour r\u00e9cup\u00e9rer un paiement d'urgence exceptionnel pour un participant. Les retenues non d\u00e9di\u00e9es peuvent \u00eatre bas\u00e9es sur un montant fixe ou variable. Un montant fixe correspond \u00e0 un montant d\u00e9fini d\u00e9duit du versement de prestation d'une personne, tandis qu'un montant variable correspond \u00e0 un pourcentage d'un montant. 
# BEGIN, CR00369134, KRK
PageTitle.StaticText1=Nouvelle d\u00e9duction fixe non appliqu\u00e9e
# END, CR00369134
ActionControl.Label.ActivateNow=Enregistrer & Activer
ActionControl.Label.ActivateNow.Help=Ce bouton permet d'enregistrer les d\u00e9tails de la d\u00e9duction et active cette derni\u00e8re.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=Ce bouton permet d'enregistrer les d\u00e9tails de la d\u00e9duction sans activer cette derni\u00e8re.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
Field.Label.DeductionName=Type
Field.Label.DeductionName.Help=Type de la d\u00e9duction non appliqu\u00e9e, par ex. paiement anticip\u00e9.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode d'activation de la retenue.
Field.Label.EndDate=Date de cl\u00f4ture
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode d'activation de la retenue.
Field.Label.Amount=Montant
Field.Label.Amount.Help=Montant \u00e0 d\u00e9duire de la prestation vers\u00e9e au participant.
Field.Label.Nominee=D\u00e9duire aupr\u00e8s du candidat
Field.Label.Nominee.Help=Nom du candidat du versement de prestation.
Field.Label.Priority=D\u00e9finir la priorit\u00e9
Field.Label.Priority.Help=La priorit\u00e9 de la d\u00e9duction. La priorit\u00e9 de la d\u00e9duction. Les priorit\u00e9s de toutes les d\u00e9ductions sont d\u00e9finies par ordre d'importance. La priorit\u00e9 d'une d\u00e9duction dicte l'ordre dans lequel la d\u00e9duction est trait\u00e9e lors de la g\u00e9n\u00e9ration des paiements pour le dossier. Vous pouvez attribuer automatiquement la prochaine priorit\u00e9 disponible pour la retenue \u00e0 l'aide du champ Attribuer la prochaine priorit\u00e9, ci-dessous.
Field.Label.AssignNextPriority=Affecter la priorit\u00e9 suivante
Field.Label.AssignNextPriority.Help=Si vous souhaitez attribuer automatiquement la prochaine priorit\u00e9 de retenue, cochez la case Attribuer la prochaine priorit\u00e9. Le syst\u00e8me attribuera automatiquement la prochaine priorit\u00e9 de retenue.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00408407
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# BEGIN, CR00463142, EC
Summary.Deduction.Details=D\u00e9tails de d\u00e9duction
Summary.Deduction.Details.Help=D\u00e9tails de d\u00e9duction incluant le repr\u00e9sentant, les dates de d\u00e9but et de fin, le type et la priorit\u00e9. 
# END, CR00463142
