# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
# 
# Copyright IBM Corporation 2012,2021. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription= Cette page d\u00e9crit les options de finance disponibles dans la barre de menus.
folder.title.financialcalendar=Calendrier financier
folder.title.financialcalendar.Help=Calendrier financier
page.title.financehome.Help=Finances - Accueil
page.title.cash=Esp\u00e8ces
page.title.cash.Help= Fonds en esp\u00e8ces 
page.title.cheque=Ch\u00e8que
page.title.cheque.Help=  Ch\u00e8que envoy\u00e9 en r\u00e9ponse \u00e0 une facture 
page.title.eft=EFT
page.title.eft.Help=Transfert \u00e9lectronique de fonds. ette m\u00e9thode de distribution est utilis\u00e9e pour transf\u00e9rer une somme d'argent d'un compte bancaire \u00e0 un autre.  Tous les paiements EFT sont automatiquement transf\u00e9r\u00e9s vers le compte bancaire principal sp\u00e9cifi\u00e9 du candidat lors de l'enregistrement.
page.title.invoice=Facture
page.title.invoice.Help=Facture d'un produit
page.title.voucher=R\u00e9c\u00e9piss\u00e9
page.title.voucher.Help=Certificat n\u00e9gociable qui peut \u00eatre d\u00e9tach\u00e9 et encaiss\u00e9 en fonction des besoins 
page.title.banks=Banques
page.title.banks.Help=Il s'agit \u00e0 la fois des banques dans lesquelles l'organisation d\u00e9pose son argent et de celles des participants, des fournisseurs, etc. Une banque est une institution qui offre des services financiers. Bien que la gestion des comptes bancaires de l'organisation soit assur\u00e9e \u00e0 partir de la page Comptes bancaires de l'organisation dans C\u00faram, les transactions financi\u00e8res r\u00e9elles entre l'organisation et un participant ou un fournisseur peuvent n\u00e9cessiter l'enregistrement des d\u00e9tails bancaires des institutions bancaires des participants ou des fournisseurs. 
page.title.bankaccnts=Comptes bancaires
page.title.bankaccnts.Help=Un enregistrement de compte bancaire contient les d\u00e9tails du compte bancaire d'un participant. Elle peut \u00e9galement \u00eatre utilis\u00e9e pour configurer les paiements de transfert \u00e9lectronique de fonds (EFT) vers ou \u00e0 partir de l'organisation.
page.title.currexrates=Taux de change des devises
page.title.currexrates.Help=Un taux de change est la valeur d'une devise par rapport \u00e0 une autre. Les taux de change permettent \u00e0 votre organisation de convertir des montants financiers dans une devise diff\u00e9rente de la sienne. Votre organisation doit surveiller les taux de change pour toutes les devises impliqu\u00e9es dans ses transactions financi\u00e8res.
 