# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails d'un syst\u00e8me externe. L'enregistrement de syst\u00e8me externe est utilis\u00e9 pour stocker les informations de configuration requises pour appeler un service Web sur un syst\u00e8me externe (non-Curam).
PageTitle.StaticText1=Syst\u00e8me externe :\ 
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=L'action Editer permet de modifier les informations affich\u00e9es.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez cliquer sur le bouton Supprimer pour supprimer l'enregistrement du syst\u00e8me externe.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
ActionControl.Label.Translations=[Langues]
ActionControl.Label.Translations.Help=Vous pouvez cliquer sur le lien Langues pour afficher le texte localis\u00e9 pour le champ indiqu\u00e9.
Cluster.Title.Details=Caract\u00e9ristiques
Cluster.Title.CommunicationDetails=D\u00e9tails de la communication
Cluster.Title.Description=Description
Field.Title.Name=Nom
Field.Title.Name.Help=Nom du syst\u00e8me externe.
Field.Title.ClientConfigFileName=Nom du fichier de configuration
Field.Title.ClientConfigFileName.Help=Fichier de configuration d\u00e9finissant la configuration de s\u00e9curit\u00e9 c\u00f4t\u00e9 client.
Field.Title.EncryptionFileName=Nom du fichier de chiffrement
Field.Title.EncryptionFileName.Help=Fichier de propri\u00e9t\u00e9s de cryptographie de signature utilis\u00e9 pour le chiffrement c\u00f4t\u00e9 client.
Field.Title.LocationURL=Adresse URL de l'emplacement du service Web
Field.Title.LocationURL.Help=Emplacement de l'URL du service Web des syst\u00e8mes externes.
Field.Title.CuramClientAlias=Alias de client Curam
Field.Title.CuramClientAlias.Help=Alias utilis\u00e9 lors de la g\u00e9n\u00e9ration de la cl\u00e9 de chiffrement client Curam permettant d'appeler de mani\u00e8re s\u00e9curis\u00e9e ce syst\u00e8me externe.
Field.Title.CuramClientPassword=Mot de passe du client Curam
Field.Title.CuramClientPassword.Help=Mot de passe utilis\u00e9 lors de la g\u00e9n\u00e9ration de la cl\u00e9 de chiffrement client Curam permettant d'appeler de mani\u00e8re s\u00e9curis\u00e9e ce syst\u00e8me externe.
Field.Title.ClientAlias=Alias du client
Field.Title.ClientAlias.Help=Alias utilis\u00e9 lors de la g\u00e9n\u00e9ration de la cl\u00e9 de chiffrement client permettant \u00e0 ce syst\u00e8me externe d'appeler Curam.
Field.Title.ClientPassword=Mot de passe du client
Field.Title.ClientPassword.Help=Mot de passe utilis\u00e9 lors de la g\u00e9n\u00e9ration de la cl\u00e9 de chiffrement client permettant \u00e0 ce syst\u00e8me externe d'appeler Curam.
Field.Title.PublicKeyAlias=Alias de cl\u00e9 publique
Field.Title.PublicKeyAlias.Help=Alias utilis\u00e9 lors de la g\u00e9n\u00e9ration de la cl\u00e9 publique permettant d'appeler de mani\u00e8re s\u00e9curis\u00e9e ce syst\u00e8me externe.
Field.Title.PublicKeyPassword=Mot de passe de cl\u00e9 publique
Field.Title.PublicKeyPassword.Help=Mot de passe utilis\u00e9 lors de la g\u00e9n\u00e9ration de la cl\u00e9 publique permettant d'appeler de mani\u00e8re s\u00e9curis\u00e9e ce syst\u00e8me externe.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=WorkspaceServices.ExternalSystem
# END NON-TRANSLATABLE
