# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2006, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher la page d'accueil d'un employeur potentiel. Les employeurs potentiels emploient une ou plusieurs personnes, personnes candidates ou d'autres personnes. Ils peuvent \u00e9galement \u00eatre des personnes, des personnes candidates qui sont des travailleurs autonomes ou des fournisseurs de produits ou encore des prestataires de services qui emploient une ou plusieurs personnes. 
PageTitle.StaticText1=Page d'accueil
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=Click the Edit link to modify the information displayed.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.RegisterAsEmployer=Register as Employer
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.RegisterAsEmployer.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.RegisterAsEmployer.Help=Click the Register As Employer link to register the prospect employer as an employer.
# END NON-TRANSLATABLE
Cluster.Label.Details=Nom
Field.Label.RegisteredName=Nom enregistr\u00e9 
Field.Label.RegisteredName.Help=Nom de l'employeur potentiel enregistr\u00e9 par les autorit\u00e9s comp\u00e9tentes dans le pays o\u00f9 la soci\u00e9t\u00e9 de l'employeur potentiel est enregistr\u00e9e.
Field.Label.RegistrationDate=Date d'enregistrement
Field.Label.RegistrationDate.Help=Date d'enregistrement de l'employeur potentiel au sein de l'organisation.
Field.Label.TradingName=Nom commercial
Field.Label.TradingName.Help=Nom commercial de l'employeur potentiel.
 Field.Label.TradingDate.Help=Date du commencement de l'activit\u00e9 de l'employeur potentiel.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut de l'enregistrement de l'employeur potentiel. Le statut est actif jusqu'\u00e0 la date de fin de l'employeur. A compter de cette "Date de fin", le statut est ferm\u00e9. Si l'employeur potentiel est enregistr\u00e9 en tant qu'employeur, le statut devient transf\u00e9r\u00e9.
Cluster.Label.Contact=Contact
Container.Label.Telephone=Num\u00e9ro de t\u00e9l\u00e9phone
Container.Label.Telephone.Help=Num\u00e9ro de t\u00e9l\u00e9phone de l'employeur potentiel.
Cluster.Label.ProspectEmployerDetails=D\u00e9tails
Field.Label.Permanent=Personnel permanent
Field.Label.Permanent.Help=Nombre d'employ\u00e9s permanents
Field.Label.Casual=Personnel occasionnel
Field.Label.Casual.Help=Nombre d'employ\u00e9s \u00e0 mi-temps.
Field.Label.BusinessDescription=Description de l'activit\u00e9
Field.Label.BusinessDescription.Help=Description de l'activit\u00e9 de l'employeur potentiel.
Field.Label.EmployerType=Type d'employeur
Field.Label.EmployerType.Help=Type d'employeur, par exemple auto-entrepreneur, service public. Type d'employeur en relation avec une description cod\u00e9e de l'employeur. Votre administrateur syst\u00e8me peut ajouter un nouveau type d'employeur via la page de tables de codes.
Field.Label.IndustryType=Type d'industrie
Field.Label.IndustryType.Help=Type d'industrie de l'employeur potentiel, par exemple l'ing\u00e9nierie ou la construction.
Field.Label.SpecialInterest=Int\u00e9r\u00eat sp\u00e9cial
# BEGIN, CR00323639, MR
Field.Label.SpecialInterest.Help=Ce champ indique si l'employeur potentiel fait l'objet d'un int\u00e9r\u00eat sp\u00e9cial de priorit\u00e9 basse, moyenne ou \u00e9lev\u00e9e. Par exemple, un employeur potentiel avec lequel il est difficile d'interagir doit faire l'objet d'un int\u00e9r\u00eat sp\u00e9cial de priorit\u00e9 \u00e9lev\u00e9e.
# END, CR00323639
Field.Label.PreferredLanguage=Langue pr\u00e9f\u00e9r\u00e9e
Field.Label.PreferredLanguage.Help=Langue pr\u00e9f\u00e9r\u00e9e de l'employeur potentiel.
Field.Label.PublicOffice=Bureau public
Field.Label.PublicOffice.Help=Nom du bureau public le plus pratique pour l'employeur potentiel.
Field.Label.PrefCommunication=Communication pr\u00e9f\u00e9r\u00e9e
Field.Label.PrefCommunication.Help=M\u00e9thode de communication pr\u00e9f\u00e9r\u00e9e de l'employeur potentiel.
Field.Label.Sensitivity=Sensibilit\u00e9
Field.Label.Sensitivity.Help=La sensibilit\u00e9 de l'employeur potentiel indique l'acc\u00e8s de la personne candidate. Chaque utilisateur est affect\u00e9 \u00e0 un niveau de sensibilit\u00e9 sur le syst\u00e8me. Pour qu'un utilisateur puisse acc\u00e9der et/ou modifier les d\u00e9tails de l'employeur potentiel, cet utilisateur doit avoir un niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur \u00e0 celui de l'employeur potentiel.
# BEGIN, CR00416277, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00416277
Cluster.Label.Related=Activit\u00e9s en cours
Field.Label.NumOpenTasks=Ouvrir t\u00e2ches
Field.Label.NumOpenTasks.Help=Nombre de t\u00e2ches de l'employeur potentiel. Vous pouvez afficher la page de la liste des t\u00e2ches de l'employeur potentiel en cliquant sur le num\u00e9ro de t\u00e2che.
Cluster.Label.Comments=Commentaires
Cluster.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.CommonParticipantInformation
# END NON-TRANSLATABLE
