# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2017,2019. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=Mettre \u00e0 jour avec les informations entrantes
Field.StaticText.SelectText1=Indiquez l'action que vous souhaitez ex\u00e9cuter :
Field.StaticText.NewVersion.InformText1=S\u00e9lectionnez cette option si l'enregistrement entrant contient une version des informations qui n'existe pas sur le dossier cible. Les informations contenues dans l'enregistrement entrant seront ajout\u00e9es au dossier.
Field.StaticText.NewVersion.InformText2=Si cette version des informations ne comporte pas de date d'effet, vous devez sp\u00e9cifier la date d'effet. Par d\u00e9faut, si une date d'effet a \u00e9t\u00e9 sp\u00e9cifi\u00e9e dans l'enregistrement sur le dossier source, elle est ajout\u00e9e au calendrier des informations existantes.
Field.StaticText.Correction.InformText1=S\u00e9lectionnez cette option pour mettre \u00e0 jour les informations existantes sur le dossier cible avec les informations de l'enregistrement entrant.
Field.StaticText.SelectText2=Lorsque vous cliquez sur "Suivant", la fen\u00eatre Editer s'affiche et vous permet de passer en revue les informations qui seront ajout\u00e9es au dossier \u00e0 partir de l'enregistrement entrant. Si n\u00e9cessaire, vous pouvez \u00e9galement modifier les valeurs des informations collect\u00e9es entrantes.
Field.Label.NewVersion=Nouvelle version
Field.Label.NewVersion.Help=S\u00e9lectionnez cette option pour indiquer que l'enregistrement entrant contient une version des informations qui n'existe pas pour l'instant sur le dossier existant et qui sera prise sur le dossier.
Field.Label.EffectiveFrom=Date d'effet :
Field.Label.EffectiveFrom.Help=...
Field.Label.Correction=Correction
Field.Label.Correction.Help=S\u00e9lectionnez cette option pour indiquer que les valeurs entrantes seront prises sur ce dossier et utilis\u00e9es pour mettre \u00e0 jour les valeurs existantes.
ActionControl.Label.Next=Suivant
ActionControl.Label.Next.Help=L'action Suivant permet d'acc\u00e9der \u00e0 la page suivante dans l'assistant.
ActionControl.Label.Previous=Pr\u00e9c\u00e9dent
ActionControl.Label.Previous.Help=L'action Pr\u00e9c\u00e9dent permet de revenir \u00e0 la page pr\u00e9c\u00e9dente dans l'assistant.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler permet de fermer l'assistant.
