# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2017,2022. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Page.Title=Mettre \u00e0 jour avec les informations entrantes
Field.StaticText.InformText1=S\u00e9lectionnez cette option pour indiquer que les informations collect\u00e9es entrantes et existantes font r\u00e9f\u00e9rence aux m\u00eames informations client, mais que les informations collect\u00e9es entrantes contiennent les valeurs de date les plus r\u00e9centes que vous souhaitez ajouter au dossier. Le syst\u00e8me associera les informations collect\u00e9es entrantes et les informations collect\u00e9es existantes pour indiquer qu'elles repr\u00e9sentent les m\u00eames informations client.
Field.StaticText.InformText2=Des informations collect\u00e9es associ\u00e9es permettent au syst\u00e8me de traiter automatiquement les mises \u00e0 jour entre des enregistrements d'informations collect\u00e9es. Le syst\u00e8me utilise \u00e9galement une combinaison des informations collect\u00e9es entrantes et existantes associ\u00e9es pour cr\u00e9er un calendrier qui pr\u00e9sente l'historique des informations. Le calendrier est mis \u00e0 jour sur le dossier cible en cours et renvoy\u00e9 au dossier source.
Cluster.Title.MoreInformation=Plus d'informations...
Field.StaticText.InformText3=Sur cette page, s\u00e9lectionnez et confirmez l'enregistrement entrant que vous souhaitez utiliser pour mettre \u00e0 jour les informations collect\u00e9es existantes.
Field.StaticText.SelectText=Sont r\u00e9pertori\u00e9s ci-dessous les enregistrements entrants qui sont actifs \u00e0 la date s\u00e9lectionn\u00e9e :
Field.Label.Type=Type
Field.Label.Type.Help=Type des informations collect\u00e9es.
Field.Label.Participant=Participant
Field.Label.Participant.Help=Nom du participant.
Field.Label.Description=Description
Field.Label.Description.Help=Description des informations collect\u00e9es.
Field.Label.Period=P\u00e9riode
Field.Label.Period.Help=P\u00e9riode des informations collect\u00e9es.
ActionControl.Label.Next=Suivant
ActionControl.Label.Next.Help=L'action Suivant permet d'acc\u00e9der \u00e0 la page suivante de l'assistant.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler permet de fermer l'assistant.
