# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'ajouter un \u00e9l\u00e9ment cible d'allocation d'\u00e9l\u00e9ment de travail. Une cible d'allocation est un conteneur pour les \u00e9l\u00e9ments cible de l'allocation. Les t\u00e2ches sont cibl\u00e9es vers tous les \u00e9l\u00e9ments ajout\u00e9s \u00e0 une cible d'allocation. Par exemple, une cible d'allocation de t\u00e2che peut contenir un \u00e9l\u00e9ment cible d'utilisateur et un \u00e9l\u00e9ment cible d'unit\u00e9 d'organisation. Les t\u00e2ches associ\u00e9es \u00e0 cette cible d'allocation sont dirig\u00e9es vers l'utilisateur s\u00e9lectionn\u00e9 et vers tous les utilisateurs de l'unit\u00e9 d'organisation s\u00e9lectionn\u00e9e.
PageTitle.StaticText1=Nouvel \u00e9l\u00e9ment cible 
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.SaveAndNew=Enregistrer et nouveau
ActionControl.Label.SaveAndNew.Help=L'action Enregistrer et cr\u00e9er cr\u00e9e un enregistrement \u00e0 partir des informations saisies dans la page, puis r\u00e9initialise la page afin de permettre la cr\u00e9ation d'un enregistrement suppl\u00e9mentaire.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.TargetItem=El\u00e9ment cible
Field.Label.TargetItem.Help=El\u00e9ment cible dans la liste d\u00e9roulant des \u00e9l\u00e9ments cibles. Les \u00e9l\u00e9ments cibles suivants sont disponibles pour s\u00e9lection : Emploi, Unit\u00e9 d'organisation, Poste, Utilisateur ou File d'attente de travail. Vous trouverez ci-dessous des instructions relatives \u00e0 la s\u00e9lection de chacun de ces \u00e9l\u00e9ments cibles.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=AllocationTargetTopic
# END NON-TRANSLATABLE
