# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des configurations de fonds actives pour un fonds.
PageTitle.StaticText=Configurations du fonds :
Field.Label.EffectiveDate=Date d'effet
Field.Label.EffectiveDate.Help=La date de la configuration est mise en vigueur \u00e0 partir du fonds.
Field.Label.Status=Etat
Field.Label.Status.Help=Statut de configuration de fonds associ\u00e9 \u00e0 un fond, soit actif ou annul\u00e9.
Field.Label.WaitListAllowed=Liste d'attente autoris\u00e9e
Field.Label.WaitListAllowed.Help=L'indicateur qui indique si une liste d'attente est autoris\u00e9e pour le fonds.
Field.Label.OverObligationAllowedWhenAdjustingObligation=Sur obligation autoris\u00e9e pour l'ajustement
Field.Label.OverObligationAllowedWhenAdjustingObligation.Help=Indicateur qui indique si une obligation peut \u00eatre ajust\u00e9e si l'ajustement entra\u00eene un solde n\u00e9gatif pr\u00e9vu pour le fonds de l'exercice fiscal.
List.Title.FundConfigurationHistory=D\u00e9tails de configuration
Field.Label.OverObligationAllowedWhenCreatingObligation=Sur obligation autoris\u00e9e pour la cr\u00e9ation
Field.Label.OverObligationAllowedWhenCreatingObligation.Help=Indicateur qui indique si une obligation peut \u00eatre cr\u00e9\u00e9e si sa cr\u00e9ation entra\u00eene un solde n\u00e9gatif pr\u00e9vu pour le fonds de l'exercice fiscal.
Container.Separator= | 
Container.Label.Action=Action
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=L'action Afficher permet d'afficher les d\u00e9tails de configuration d\u00e9finis pour un fonds.
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=L'action Nouveau vous permet de cr\u00e9er un nouvel enregistrement de configuration pour un fonds.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=L'action Editer vous permet de modifier les d\u00e9tails de configuration des fonds.
ActionControl.Label.ViewFund=Accueil
ActionControl.Label.ViewFund.Help=L'action Accueil vous permet d'afficher les d\u00e9tails du fonds.
ActionControl.Label.FundConfiguration=Configurations du fonds
ActionControl.Label.FundConfiguration.Help=L'action Configurations du fonds vous permet de lister les configurations du fonds actives pour un fonds.
ActionControl.Label.FundAssociation=Associations de fonds
ActionControl.Label.FundAssociation.Help=L'action Associations du fonds vous permet de lister les associations du fonds pour un fonds.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=L'action Supprimer permet de supprimer un enregistrement de configuration du fonds.
