# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Les \u00e9tats financiers du dossier sont les paiements et les factures \u00e9mis pour les dossiers de distribution des produits \u00e9ligibles et actifs. Ces \u00e9tats financiers sont g\u00e9n\u00e9r\u00e9s suite au traitement du dossier, notamment la g\u00e9n\u00e9ration de paiements et de factures pour des composants de dossier \u00e9ligibles. 
PageTitle.StaticText1=Etats financiers
ActionControl.Label.NewTask=Nouvelle t\u00e2che
ActionControl.Label.NewTask.Help=L'action Nouvelle t\u00e2che fournit un raccourci pour la cr\u00e9ation d'une t\u00e2che.
ActionControl.Label.NewActivity=Nouvelle activit\u00e9
ActionControl.Label.NewActivity.Help=L'action Nouvelle activit\u00e9 fournit un raccourci pour la cr\u00e9ation d'une nouvelle activit\u00e9.
Field.Label.Type=Type
Field.Label.Type.Help=Type d'article d'instruction financi\u00e8re, par ex. Utilitaire, Max personnel.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut de l'\u00e9l\u00e9ment de ligne financi\u00e8re. Le statut change en fonction du processus financier. Par exemple, les \u00e9l\u00e9ments de ligne financi\u00e8re qui sont g\u00e9n\u00e9r\u00e9s ont le statut trait\u00e9. Les \u00e9l\u00e9ments de ligne financi\u00e8re qui font partie d'un paiement annul\u00e9 ont le statut annul\u00e9.
Field.Label.CreationDate=Date de cr\u00e9ation
Field.Label.CreationDate.Help=Date \u00e0 laquelle le paiement est g\u00e9n\u00e9r\u00e9.
Field.Label.EffectiveDate=Date d'effet
Field.Label.EffectiveDate.Help=Date \u00e0 laquelle le paiement prend effet. Cette date est pertinente pour certains modes de paiement. Par exemple, cette date indique la date \u00e0 partir de laquelle un ch\u00e8que est valide.
Field.Label.Currency=Devise
Field.Label.Currency.Help=Devise du paiement si cette devise diff\u00e8re de la devise de base de l'organisation.
Field.Label.Amount=Montant
Field.Label.Amount.Help=Montant de l'article de ligne d'instruction. Ce montant est bas\u00e9 sur un composant financier.
Container.Separator=\ |\ 
Container.Label.Action=Action
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher l'enregistrement des \u00e9tats financiers.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.PaymentAndBillingProcessing
# END NON-TRANSLATABLE
