# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2010, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher le compte bancaire d'un participant. Un enregistrement de compte bancaire contient les d\u00e9tails du compte bancaire d'un participant. Elle peut \u00e9galement \u00eatre utilis\u00e9e pour configurer les paiements de transfert \u00e9lectronique de fonds (EFT) vers ou \u00e0 partir de l'organisation. 
 Cluster.Label.Comments=Commentaires
Cluster.Label.Comments.Help=Un compte bancaire est un fond d'un participant ayant \u00e9t\u00e9 confi\u00e9 \u00e0 une banque, par exemple, un compte courant ou un compte d'\u00e9pargne.
Field.Label.AccountName=Nom du compte
Field.Label.AccountName.Help=Nom de compte enregistr\u00e9 sur le compte bancaire.
Field.Label.AccountType=Type de compte
Field.Label.AccountType.Help=Type de compte bancaire, par exemple, compte courant entreprise ou compte d'\u00e9pargne entreprise.
Field.Label.BankName=Nom de la banque
Field.Label.BankName.Help=Nom de la banque d\u00e9tenant le compte bancaire.
Field.Label.BankBranchName=Succursale de la banque
Field.Label.BankBranchName.Help=Nom de la succursale de la banque d\u00e9tenant le compte bancaire.
Field.Label.AccountNumber=Num\u00e9ro de compte
Field.Label.AccountNumber.Help=Num\u00e9ro de compte bancaire sp\u00e9cifique relatif au nom de compte et \u00e0 la succursale de la banque d\u00e9tenant le compte.
Field.Label.From=Date de d\u00e9but
Field.Label.From.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle le compte bancaire est valide.
Field.Label.To=Au
Field.Label.To.Help=Date de fin de la p\u00e9riode pendant laquelle le compte est valide.
Field.Label.Primary=Principale
Field.Label.Primary.Help=Cette zone indique si ce compte bancaire correspond au compte bancaire principal du participant.
Field.Label.AccountStatus=Statut du compte
Field.Label.AccountStatus.Help=Statut du compte bancaire. Le statut d'un compte bancaire peut \u00eatre ouvert ou ferm\u00e9.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut affiche "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9, auquel cas le statut affiche "annul\u00e9".
# BEGIN, CR00416277, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00416277
Field.Label.Joint=Compte joint
Field.Label.Joint.Help=Cette zone indique si le compte bancaire est partag\u00e9 avec un autre participant.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.BankAccounts
# END NON-TRANSLATABLE
