# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Field.Label.Subject=Objet
Field.Label.Subject.Help=Objet de l'activit\u00e9.
Field.Label.Location=Emplacement
Field.Label.Location.Help=Emplacement de l'activit\u00e9. Vous pouvez s\u00e9lectionner un lieu parmi une liste de sites de l'organisation en appuyant sur le bouton Rechercher.
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 de l'activit\u00e9 dans la liste d\u00e9roulante des niveaux de priorit\u00e9, par exemple niveau de priorit\u00e9 \u00e9lev\u00e9e. Votre administrateur syst\u00e8me peut ajouter une nouvelle priorit\u00e9 d'activit\u00e9 via la page Tables de codes (voir "Tables de codes" dans C\u00faram - Guide d'administration).
Field.Label.Start=D\u00e9but
Field.Label.Start.Help=Date et heure de d\u00e9but de l'activit\u00e9.
Field.Label.End=Fin
Field.Label.End.Help=Date et heure de fin de l'activit\u00e9.
Field.Label.AllDay=Toute la journ\u00e9e
Field.Label.AllDay.Help=Cochez cette case si l'activit\u00e9 dure toute la journ\u00e9e.
Field.Label.ShowAs=Afficher en tant que
Field.Label.ShowAs.Help=Description de la p\u00e9riode d'activit\u00e9, par exemple : occup\u00e9, provisoire. Si vous s\u00e9lectionnez un type de dur\u00e9e "occup\u00e9", les participants \u00e0 l'activit\u00e9 sont occup\u00e9s pendant toute l'activit\u00e9. Aucune autre activit\u00e9 ne doit donc \u00eatre planifi\u00e9e pour ces participants pendant la dur\u00e9e d'occupation. Votre administrateur syst\u00e8me peut ajouter un nouveau type de dur\u00e9e d'activit\u00e9 via la page Tables de codes (voir "Tables de codes" dans le manuel C\u00faram - Guide d'administration).
Field.Label.IgnoreConflict=Ignorer tous les conflits
Field.Label.IgnoreConflict.Help=Vous pouvez choisir d'ignorer les conflits de temps relatifs \u00e0 d'autres activit\u00e9s planifi\u00e9es au cours de l'heure de d\u00e9but et de fin de cette activit\u00e9.
Field.Label.CaseParticipant=Participant
Field.Label.CaseParticipant.Help=Participant concern\u00e9 par l'activit\u00e9.
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00406866
