# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Field.Label.Subject=Objet
Field.Label.Subject.Help=Objet de l'activit\u00e9.
Field.Label.Location=Emplacement
Field.Label.Location.Help=Emplacement de l'activit\u00e9. Vous pouvez s\u00e9lectionner un emplacement dans une liste d'emplacements de l'organisation en cliquant sur le bouton Rechercher qui s'affiche.
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 de l'activit\u00e9 dans la liste d\u00e9roulante des niveaux de priorit\u00e9, par exemple niveau de priorit\u00e9 \u00e9lev\u00e9e. Votre administrateur syst\u00e8me peut ajouter une nouvelle priorit\u00e9 d'activit\u00e9 via la page Tables de codes (voir "Tables de codes" dans C\u00faram - Guide d'administration).
Field.Label.CaseParticipant=Participant
Field.Label.CaseParticipant.Help=Participant auquel l'activit\u00e9 est li\u00e9e. Vous pouvez afficher la page d'accueil du participant en cliquant sur le nom du participant.
Field.Label.Start=D\u00e9but
Field.Label.Start.Help=Date et heure de d\u00e9but de l'activit\u00e9.
Field.Label.End=Fin
Field.Label.End.Help=Date et heure de fin de l'activit\u00e9.
Field.Label.AllDay=Toute la journ\u00e9e
Field.Label.AllDay.Help=Cochez cette case si l'activit\u00e9 dure toute la journ\u00e9e.
Field.Label.ShowAs=Afficher en tant que
Field.Label.ShowAs.Help=Description de la p\u00e9riode d'activit\u00e9, par exemple : occup\u00e9, provisoire. Si vous s\u00e9lectionnez un type de dur\u00e9e "occup\u00e9", les participants \u00e0 l'activit\u00e9 sont occup\u00e9s pendant toute l'activit\u00e9. Aucune autre activit\u00e9 ne doit donc \u00eatre planifi\u00e9e pour ces participants pendant la dur\u00e9e d'occupation. Votre administrateur syst\u00e8me peut ajouter un nouveau type de dur\u00e9e d'activit\u00e9 via la page Tables de codes (voir "Tables de codes" dans le manuel C\u00faram - Guide d'administration).
Field.Label.IgnoreConflicts=Ignorer les conflits
Field.Label.IgnoreConflicts.Help=Vous pouvez choisir d'ignorer les conflits de temps relatifs \u00e0 d'autres activit\u00e9s planifi\u00e9es au cours de l'heure de d\u00e9but et de fin de cette activit\u00e9.
Field.Label.Frequency=Fr\u00e9quence
Field.Label.Frequency.Help=La fr\u00e9quence de r\u00e9currence d'activit\u00e9 indique la fr\u00e9quence \u00e0 laquelle l'activit\u00e9 se r\u00e9p\u00e8te. Pour d\u00e9finir cette fr\u00e9quence, appuyez sur le bouton D\u00e9finir un mod\u00e8le de fr\u00e9quence pour ouvrir la fen\u00eatre en incrustation correspondante. Dans la fen\u00eatre en incrustation D\u00e9finir un mod\u00e8le de fr\u00e9quence, s\u00e9lectionnez la fr\u00e9quence de r\u00e9currence, par exemple hebdomadaire, et le jour de la semaine sur lequel l'activit\u00e9 se r\u00e9p\u00e8te, et appuyez sur le bouton OK.
Field.Label.RecurringEndDate=Date de fin
Field.Label.RecurringEndDate.Help=Dans le cadre de la configuration du mod\u00e8le de r\u00e9p\u00e9tition de la fr\u00e9quence de l'activit\u00e9, vous pouvez entrer une date de fin apr\u00e8s laquelle l'activit\u00e9 ne se r\u00e9p\u00e9tera plus.
Field.Label.NumberOfOccurrences=Nombre d'occurrences
Field.Label.NumberOfOccurrences.Help=Dans le cadre de la configuration du mod\u00e8le de r\u00e9currence de fr\u00e9quence de l'activit\u00e9, vous pouvez entrer un nombre d'occurrences apr\u00e8s lesquelles l'activit\u00e9 ne se reproduira plus. Par exemple, si vous entrez 3, alors l'activit\u00e9 sera r\u00e9p\u00e9t\u00e9e trois fois en fonction du mod\u00e8le de r\u00e9p\u00e9tition de la fr\u00e9quence.
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00406866
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
