# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2002, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Editer le retour
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.ContactName=Nom de contact
Field.Label.ContactName.Help=Nom de la personne \u00e0 contacter chez le prestataire de services. 
Field.Label.numOfItems=Nombre de lignes
Field.Label.numOfItems.Help=Nombre de lignes de retour pour lesquelles le prestataire de services r\u00e9clame un retour. Chacune de ces lignes de retour est affili\u00e9e \u00e0 un participant de l'organisation qui re\u00e7oit un service du prestataire de services. Par cons\u00e9quent, si 4 personnes re\u00e7oivent des examens m\u00e9dicaux d'un prestataire de services, ce dernier r\u00e9clamera 4 lignes de retour, une pour chaque participant. 
Field.Label.ProductName=Produit
Field.Label.ProductName.Help=Produit de la liste d\u00e9roulante des produits auquel le retour est affili\u00e9. Ce produit d\u00e9termine le dossier qui sera cr\u00e9\u00e9 sur le syst\u00e8me pour chaque ligne de retour pour laquelle le prestataire de services r\u00e9clame le retour. Par exemple, si le produit Subvention de sant\u00e9 est s\u00e9lectionn\u00e9, un dossier de subvention de sant\u00e9 sera cr\u00e9\u00e9 pour chaque ligne de retour pour laquelle le prestataire de services r\u00e9clame le retour. Les nouveaux produits ne peuvent \u00eatre ajout\u00e9s \u00e0 cette liste que par un administrateur.
Field.Label.RefNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Label.RefNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence du prestataire de service.
Field.Label.ReceiptDate=Date de r\u00e9ception
Field.Label.ReceiptDate.Help=Date \u00e0 laquelle le retour du prestataire de services a \u00e9t\u00e9 re\u00e7u par l'organisation. Cette date ne peut pas \u00eatre post\u00e9rieure \u00e0 la date en cours sur le syst\u00e8me.
Field.Label.TotalAmount=Co\u00fbt total
Field.Label.TotalAmount.Help=Co\u00fbt total du retour d\u00e9termin\u00e9 par le co\u00fbt combin\u00e9 de chaque ligne de retour du prestataire de services.
Field.Label.MethodOfEntry=M\u00e9thode d'entr\u00e9e
Field.Label.MethodOfEntry.Help=Indique comment l'en-t\u00eate de retour a \u00e9t\u00e9 entr\u00e9e sur le syst\u00e8me, manuellement ou g\u00e9n\u00e9r\u00e9e par le syst\u00e8me. Le statut indique si le traitement est termin\u00e9, par exemple si un dossier a \u00e9t\u00e9 cr\u00e9\u00e9 pour \u00e9mettre un remboursement pour le service fourni.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00406866
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.ServiceSupplierReturns
# END NON-TRANSLATABLE
