# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2002, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un retour pour un service fournisseur. Un service fournisseur effectuera un retour \u00e0 l'organisation en prenant en compte un nombre de participants \u00e0 qui les services ont \u00e9t\u00e9 fournis. Par exemple, un m\u00e9decin enregistr\u00e9 fera un retour \u00e0 l'organisation en ce qui concerne le nombre de personnes qui b\u00e9n\u00e9ficieront des examens m\u00e9dicaux. Afin de r\u00e9compenser le service fournisseur, un retour doit \u00eatre enregistr\u00e9 valid\u00e9 et proc\u00e9d\u00e9 sur le syst\u00e8me. Le traitement de retour garantit la cr\u00e9ation d'un dossier manuellement ou par le syst\u00e8me un retour pour chaque \u00e9l\u00e9ment de ligne de retour. Ces \u00e9l\u00e9ments de la ligne de retour correspondent \u00e0 des services individuels fournis par le service fournisseur par exemple : Chaque examen m\u00e9dical comme dans l'exemple ci-dessus.
PageTitle.StaticText1=Nouveau retour
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.ContactName=Nom de contact
Field.Label.ContactName.Help=Nom du contact associ\u00e9 au fournisseur de services et pouvant communiquer avec le retour de fournisseur de services concern\u00e9.
Field.Label.NumOfItems=Nombre de lignes
Field.Label.NumOfItems.Help=Nombre de lignes de retour pour lesquelles le fournisseur de services r\u00e9clame un retour. Chacune de ces lignes de retour est affili\u00e9e \u00e0 un participant de l'organisation qui re\u00e7oit un service du prestataire de services. Par cons\u00e9quent, si 4 personnes re\u00e7oivent des examens m\u00e9dicaux d'un fournisseur de services, ce dernier r\u00e9clamera 4 lignes de retour, une pour chaque examen m\u00e9dical.
Field.Label.ProductName=Produit
Field.Label.ProductName.Help=Produit de la liste d\u00e9roulante des produits auquel le retour est affili\u00e9. Ce produit d\u00e9termine le dossier qui sera cr\u00e9\u00e9 sur le syst\u00e8me pour chaque ligne de retour pour laquelle le prestataire de services r\u00e9clame le retour. Par exemple, si le produit Subvention de sant\u00e9 est s\u00e9lectionn\u00e9, un dossier de subvention de sant\u00e9 sera cr\u00e9\u00e9 pour chaque ligne de retour pour laquelle le prestataire de services r\u00e9clame le retour. Les nouveaux produits ne peuvent \u00eatre ajout\u00e9s \u00e0 cette liste que par un administrateur.
Field.Label.RefNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Label.RefNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence du fournisseur de services.
Field.Label.SupplierInitials=Initiales du fournisseur
Field.Label.SupplierInitials.Help=Initiales du nom du fournisseur de services.
Field.Label.ReceiptDate=Date de r\u00e9ception
Field.Label.ReceiptDate.Help=Date \u00e0 laquelle le retour du prestataire de services a \u00e9t\u00e9 re\u00e7u par l'organisation. Cette date ne peut pas \u00eatre post\u00e9rieure \u00e0 la date en cours sur le syst\u00e8me.
Field.Label.TotalAmount=Co\u00fbt total
Field.Label.TotalAmount.Help=Co\u00fbt total du retour d\u00e9termin\u00e9 par le co\u00fbt combin\u00e9 de chaque ligne de retour du prestataire de services.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.ServiceSupplierReturns
# END NON-TRANSLATABLE
