# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste d'\u00e9l\u00e9ments de ligne de retour du service fournisseur. Un service fournisseur doit soumettre un retour indiquant le co\u00fbt et le nombre des b\u00e9n\u00e9ficiaires du service fournisseur. L'organisation paiera le service fournisseur bas\u00e9 sur ce retour et le paiement sera effectu\u00e9 en tant que partie du traitement du dossier. Notez qu'un \u00e9l\u00e9ment de ligne de retour du service fournisseur indique le co\u00fbt de l'approvisionnement du service pour un seul b\u00e9n\u00e9ficiaire. 
PageTitle.StaticText1=Lignes de retour pour le fournisseur 
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Appuyez sur le bouton Nouveau pour cr\u00e9er une nouvelle ligne de retour de fournisseur de services.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=Fermer permet de fermer la page.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier la ligne de retour du  fournisseur de services.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez appuyer sur le bouton Supprimer pour supprimer la ligne de retour du fournisseur de services.
# START NON-TRANSLATABLE
ActionControl.Label.NewTask=New Task
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Help=The New Task action provides a short-cut to creating a new task.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity=New Activity
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Help=The New Activity action provides a short-cut to creating a new activity.
# END NON-TRANSLATABLE
Cluster.Title.Details=D\u00e9tails de l'en-t\u00eate
Field.Label.ContactName=Nom de contact
Field.Label.ContactName.Help=Nom de la personne \u00e0 contacter chez le fournisseur de services.
Field.Label.Product=Produit
Field.Label.Product.Help=Produit de la liste d\u00e9roulante des produits auquel le retour est affili\u00e9. Ce produit d\u00e9termine le dossier qui sera cr\u00e9\u00e9 sur le syst\u00e8me pour chaque ligne de retour pour laquelle le fournisseur de services r\u00e9clame le retour. Par exemple, si le produit Subvention de sant\u00e9 est s\u00e9lectionn\u00e9, un dossier de subvention de sant\u00e9 sera cr\u00e9\u00e9 pour chaque ligne de retour pour laquelle le fournisseur de services r\u00e9clame le retour. Les nouveaux produits ne peuvent \u00eatre ajout\u00e9s \u00e0 cette liste que par un administrateur.
Field.Label.TotalCost=Co\u00fbt total
Field.Label.TotalCost.Help=Co\u00fbt total du retour d\u00e9termin\u00e9 par le co\u00fbt combin\u00e9 de chaque ligne de retour du fournisseur de services.
Field.Label.RefNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Label.RefNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence du fournisseur de services.
Field.Label.NumOfItems=Nombre de lignes
Field.Label.NumOfItems.Help=Nombre de lignes de retour pour lesquelles le fournisseur de services r\u00e9clame un retour.
Field.Label.ReceiptDate=Date de r\u00e9ception
Field.Label.ReceiptDate.Help=Date \u00e0 laquelle le retour du fournisseur de services a \u00e9t\u00e9 re\u00e7u par l'organisation. Cette date ne peut pas \u00eatre post\u00e9rieure \u00e0 la date en cours sur le syst\u00e8me.
Field.Label.Name=Nom du client
Field.Label.Name.Help=Nom de la personne ayant re\u00e7u le service concern\u00e9 par le retour. Pour s\u00e9lectionner une personne parmi les personnes enregistr\u00e9es sur le syst\u00e8me, appuyez sur le bouton Rechercher.
Field.Label.Type=Type de service
Field.Label.Type.Help=Type de service relatif \u00e0 une description cod\u00e9e d'un service requis par l'organisation. Votre administrateur syst\u00e8me peut ajouter un nouveau type de service via la page Tables de codes (voir "Tables de codes" dans le Guide d'administration C\u00faram).
Field.Label.Date=Date du service
Field.Label.Date.Help=Date \u00e0 laquelle le participant a re\u00e7u ou recevra le service concern\u00e9 par le retour.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.ServiceSupplierReturns
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Container.Separator=\ |\
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the service supplier returns line item.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
