# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un \u00e9l\u00e9ment de ligne de retour pour un service fournisseur. Un service fournisseur doit soumettre un retour indiquant le co\u00fbt et le nombre des b\u00e9n\u00e9ficiaires du service fournisseur. L'organisation paiera le service fournisseur bas\u00e9 sur ce retour et le paiement sera effectu\u00e9 en tant que partie du traitement du dossier. Notez qu'un \u00e9l\u00e9ment de ligne de retour du service fournisseur indique le co\u00fbt de l'approvisionnement du service pour un seul b\u00e9n\u00e9ficiaire. 
PageTitle.StaticText1=Nouvelle ligne de retour
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.SaveAndNew=Enregistrer et nouveau
ActionControl.Label.SaveAndNew.Help=L'action Enregistrer et cr\u00e9er cr\u00e9e un enregistrement \u00e0 partir des informations saisies dans la page, puis r\u00e9initialise la page afin de permettre la cr\u00e9ation d'un enregistrement suppl\u00e9mentaire.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Name=Nom du client
Field.Label.Name.Help=Nom de la personne ayant re\u00e7u le service concern\u00e9 par le retour. Pour s\u00e9lectionner une personne parmi les personnes enregistr\u00e9es sur le syst\u00e8me, appuyez sur le bouton Rechercher.
Field.Label.Type=Type de service
Field.Label.Type.Help=Type de service relatif \u00e0 une description cod\u00e9e d'un service requis par l'organisation. Les services de m\u00eame type sont regroup\u00e9s dans le classement. Votre administrateur syst\u00e8me peut ajouter un nouveau type de service via la page Tables de codes (voir "Tables de codes" dans le Guide d'administration C\u00faram).
Field.Label.Date=Date du service
Field.Label.Date.Help=Date \u00e0 laquelle le participant a re\u00e7u ou recevra le service concern\u00e9 par le retour.
Field.Label.TotalCost=Co\u00fbt total
Field.Label.TotalCost.Help=Co\u00fbt total du service fourni au participant.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.ServiceSupplierReturns
# END NON-TRANSLATABLE
