# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier un \u00e9l\u00e9ment de plan dans le cadre de C\u00faram Service Planning Administration. Les \u00e9l\u00e9ments de plan correspondent aux blocs de construction de base d'un plan de service C\u00faram. Ils repr\u00e9sentent les avantages, les services et les activit\u00e9s ajout\u00e9s au plan de service afin d'atteindre le but de ce dernier. Le composant d'administration vous permet de d\u00e9finir et de configurer des \u00e9l\u00e9ments de plan, et rend ainsi ces derniers disponibles pour une distribution de plan de service. Lorsqu'un \u00e9l\u00e9ment de plan a \u00e9t\u00e9 configur\u00e9, il peut \u00eatre li\u00e9 aux sous-buts du composant C\u00faram Service Planning Administration. Toutes les modifications apport\u00e9es \u00e0 un \u00e9l\u00e9ment de plan dans le cadre de C\u00faram Service Planning administration doivent \u00eatre appliqu\u00e9es aux plans existants qui ont \u00e9t\u00e9 cr\u00e9\u00e9s \u00e0 l'aide de cet \u00e9l\u00e9ment de plan.
PageTitle.Title=Editer l'\u00e9l\u00e9ment de plan 
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.PlanItemReference=R\u00e9f\u00e9rence
Field.Label.PlanItemReference.Help=R\u00e9f\u00e9rence de l'enregistrement d'\u00e9l\u00e9ment de plan.
Field.Label.Cost=Co\u00fbt
Field.Label.Cost.Help=Le co\u00fbt de l'\u00e9l\u00e9ment de plan pour l'organisation. Le co\u00fbt de l'\u00e9l\u00e9ment de plan peut \u00eatre obtenu \u00e0 partir d'un co\u00fbt fixe d\u00e9fini lors de la cr\u00e9ation des \u00e9l\u00e9ments de plan dans Service Plan Administration. Cette configuration convient particuli\u00e8rement aux \u00e9l\u00e9ments de plan dont le co\u00fbt ne varie pas d'un plan de service \u00e0 un autre. Notez que le co\u00fbt d'un \u00e9l\u00e9ment de plan peut \u00e9galement correspondre au co\u00fbt r\u00e9el de sa distribution, saisi par un gestionnaire conseil, ou peut \u00eatre calcul\u00e9 \u00e0 partir du co\u00fbt d'une distribution de produit associ\u00e9e. Ainsi, si le co\u00fbt est configur\u00e9 pour l'\u00e9l\u00e9ment de plan, vous ne pouvez pas s\u00e9lectionner "distribution de produit" dans la zone Associ\u00e9 \u00e0 ci-dessous.
Field.Label.Name=Nom
Field.Label.Name.Help=Le nom de l'\u00e9l\u00e9ment de plan. Il s'agit d'une valeur de table de codes (voir "Tables de codes" dans le manuel C\u00faram - Guide d'administration).
Field.Label.AssociatedType=Associ\u00e9 \u00e0
Field.Label.AssociatedType.Help=L'administrateur peut associer l'\u00e9l\u00e9ment de plan qu'il vient de cr\u00e9er \u00e0 une distribution de produit existante qu'il peut s\u00e9lectionner dans cette liste d\u00e9roulante. En s\u00e9lectionnant "distribution de produit", vous indiquez que le co\u00fbt de l'\u00e9l\u00e9ment de plan peut \u00eatre obtenu \u00e0 partir du co\u00fbt de la distribution du produit. Ainsi, l'option "distribution de produit" ne peut pas \u00eatre s\u00e9lectionn\u00e9e si un co\u00fbt a \u00e9t\u00e9 d\u00e9fini pour l'\u00e9l\u00e9ment de plan.
# BEGIN, CR00161962, LJ
Field.Label.GuidanceURL=URL conseils
Field.Label.GuidanceURL.Help=L'adresse URL contenant des informations concernant l'\u00e9l\u00e9ment de plan.
Field.Label.TaskConfiguration=Configuration de la t\u00e2che
Field.Label.TaskConfiguration.Help=La t\u00e2che \u00e0 cr\u00e9er pour l'\u00e9l\u00e9ment planifi\u00e9.
# END, CR00161962
# BEGIN, CR00236077, NS
Field.Label.NonEditableName=Nom non-\u00e9ditable
Field.Label.NonEditableName.Help=L'indicateur permettant de savoir si le nom de l'\u00e9l\u00e9ment de plan est \u00e9ditable ou non.
# END, CR00236077
# START NON-TRANSLATABLE
Cluster.Title.ApprovalDetails=Approval Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.ApprovalDetails.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.ApprovalSID=SID d'approbation
Field.Label.ApprovalSID.Help=Le SID qu'un utilisateur doit avoir pour approuver cet \u00e9l\u00e9ment de plan. Il est pertinent uniquement si l'approbation est obligatoire pour l'\u00e9l\u00e9ment de plan.
Field.Label.ApprovalRequired=Approbation obligatoire
Field.Label.ApprovalRequired.Help=Case \u00e0 cocher indiquant si l'approbation est obligatoire. Si vous indiquez qu'elle est obligatoire, alors l'\u00e9l\u00e9ment de plan doit \u00eatre approuv\u00e9 manuellement plut\u00f4t que dans le cadre du plan de service g\u00e9n\u00e9ral.
Field.Label.TypeCode=Type
Field.Label.TypeCode.Help=Type d'\u00e9l\u00e9ment de plan (par exemple, Service de prise en charge, Activit\u00e9 de participant, Activit\u00e9 d'organisation)
Cluster.Title.ServiceUnitDetails=D\u00e9tails de l'unit\u00e9 de service
Field.Label.UnitType=Type
Field.Label.UnitType.Help=Indique le type d'unit\u00e9 auquel le plan fait r\u00e9f\u00e9rence (par exemple, s\u00e9ances, bo\u00eetes de comprim\u00e9s).
Field.Label.MaximumUnits=Nombre maximum d'unit\u00e9s
Field.Label.MaximumUnits.Help=Indique le nombre maximum d'unit\u00e9s autoris\u00e9 pour l'\u00e9l\u00e9ment de plan, par exemple, 9 s\u00e9ances de kin\u00e9sith\u00e9rapie.
Field.Label.AuthorizedUnits=Nombre d'unit\u00e9s autoris\u00e9
Field.Label.AuthorizedUnits.Help=Indique le nombre d'unit\u00e9s autoris\u00e9 pour l'\u00e9l\u00e9ment de plan, par exemple, 6 visites de physioth\u00e9rapie.
Field.Label.ModifyAuthorizedSID=Modifier un SID autoris\u00e9
Field.Label.ModifyAuthorizedSID.Help=Le SID qu'un utilisateur doit avoir pour changer les unit\u00e9s autoris\u00e9es.
Cluster.Title.AssociatedPageDetails=D\u00e9tails de la page associ\u00e9e
Field.Label.CreatePageName=Nom de la page de cr\u00e9ation
Field.Label.CreatePageName.Help=Nom des JavaServer Pages C\u00faram pour la cr\u00e9ation de l'\u00e9l\u00e9ment de plan.
Field.Label.CreatePagePlanItemIDParamName=Nom du param\u00e8tre d'ID de l'\u00e9l\u00e9ment de plan de la page de cr\u00e9ation
Field.Label.CreatePagePlanItemIDParamName.Help=Nom du param\u00e8tre de l'\u00e9l\u00e9ment de plan pour la page de cr\u00e9ation.
Field.Label.CreatePageSubGoalIDParamName=Nom du param\u00e8tre d'ID du sous-but de la page de cr\u00e9ation
Field.Label.CreatePageSubGoalIDParamName.Help=Nom du param\u00e8tre de sous-but pour la page de cr\u00e9ation.
Field.Label.ModifyPageName=Nom de la page de modification
Field.Label.ModifyPageName.Help=Nom des JavaServer Pages C\u00faram pour la modification de l'\u00e9l\u00e9ment de plan.
Field.Label.ModifyPagePlannedItemParamName=Nom du param\u00e8tre de l'\u00e9l\u00e9ment de plan de la page de modification
Field.Label.ModifyPagePlannedItemParamName.Help=Nom du param\u00e8tre de l'\u00e9l\u00e9ment de plan de modification pour la page de modification.
Field.Label.ViewPageName=Nom de la page d'affichage
Field.Label.ViewPageName.Help=Le nom des JavaServer Pages C\u00faram pour l'affichage de l'\u00e9l\u00e9ment de plan.
Field.Label.ViewPagePlannedItemParamName=Nom du param\u00e8tre de l'\u00e9l\u00e9ment de plan de la page d'affichage
Field.Label.ViewPagePlannedItemParamName.Help=Le nom du param\u00e8tre de l'\u00e9l\u00e9ment de plan d'affichage pour la page d'affichage.
Cluster.Title.Description=Description
Cluster.Title.Description.Help=Description en texte libre de l'\u00e9l\u00e9ment de plan.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.PlanItem
# END NON-TRANSLATABLE
