# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription= Cette page vous permet de configurer une nouvelle action juridique dans le syst\u00e8me.
Page.Title.StaticText=Nouvelle action en justice pour la cat\u00e9gorie
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help= Cliquez sur ce lien pour enregistrer les informations d'action en justice entr\u00e9es et revenir \u00e0 la page de la liste des actions en justice.
ActionControl.Label.SaveAndNew=Enregistrer et nouveau
ActionControl.Label.SaveAndNew.Help=Cliquez sur ce lien pour enregistrer les informations d'action en justice entr\u00e9es et rester sur la page afin de configurer une autre action en justice.
# BEGIN, CR00169111, SS
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help= Cliquez sur ce lien pour annuler l'op\u00e9ration et revenir \u00e0 la page de la liste des actions en justice.
# END, CR00169111
# BEGIN, CR00237041, SS
# START NON-TRANSLATABLE
Cluster.Titile.LegalAction=Legal Action Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Titile.LegalAction.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application. See release note: CR00237041.
# END NON-TRANSLATABLE
# END, CR00237041
Cluster.Titile.Description=Description
Cluster.Titile.WorkflowEvents=Ev\u00e9nements de flux de travaux
Field.Label.Name=Nom
Field.Label.Name.Help= S\u00e9lectionnez le nom de l'action en justice. Un nom est obligatoire pour configurer l'action en justice.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help= S\u00e9lectionnez la date de d\u00e9but de la configuration de l'action en justice. La date de d\u00e9but est au format MM/JJ/AAAA est doit obligatoirement \u00eatre renseign\u00e9e.
Field.Label.StartEvent=Ev\u00e9nement de d\u00e9but
Field.Label.StartEvent.Help= S\u00e9lectionnez l'\u00e9v\u00e9nement de d\u00e9but pour l'action en justice.
Field.Label.CompleteEvent=Ev\u00e9nement termin\u00e9
Field.Label.CompleteEvent.Help= S\u00e9lectionnez l'\u00e9v\u00e9nement termin\u00e9 pour l'action en justice.
Field.Label.HomePage=Page d'accueil
Field.Label.HomePage.Help=Collecte le nom de la page d'accueil utilis\u00e9e pour l'afficher de mani\u00e8re dynamique au niveau de l'application.
Field.Label.CreatePage=Cr\u00e9er une page
Field.Label.CreatePage.Help=Collecte le nom pour la cr\u00e9ation d'une page pour l'afficher de mani\u00e8re dynamique afin de collecter des informations sur l'action en justice au niveau de l'application.
Field.Label.ModifyPage=Editer une page
Field.Label.ModifyPage.Help=Collecte le nom pour la modification d'une page pour l'afficher de mani\u00e8re dynamique afin de collecter des informations sur l'action en justice au niveau de l'application.
Field.Label.MultipleParticipant=Participants multiples
Field.Label.MultipleParticipant.Help=En fonction de cette s\u00e9lection indicateur, au niveau de l'application, l'utilisateur peut \u00eatre en mesure de s\u00e9lectionner un ou plusieurs participant(s) \u00e0 associer au type d'action en justice.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.AdministrationOfLegalActions
# END NON-TRANSLATABLE
