# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet d'afficher les d\u00e9tails de la page d'accueil d'une personne candidate.
PageTitle.StaticText1=Accueil de la personne candidate du dossier int\u00e9gr\u00e9
PageTitle.StaticText1.Help=Titre de page pour un accueil de la personne candidate du dossier int\u00e9gr\u00e9.
Cluster.Title.Details=Caract\u00e9ristiques
# BEGIN, CR00341645, MR
Cluster.Title.Details.Help=Le cluster D\u00e9tails contient les d\u00e9tails de la personne candidate.
# END, CR00341645
Field.Label.Name=Nom
Field.Label.Name.Help=La zone Nom contient le nom d'une personne candidate.
Field.Label.DateOfBirth=Date de naissance
Field.Label.DateOfBirth.Help=La zone Date de naissance contient la date de naissance d'une personne candidate.
Field.Label.PreferredLanguage=Langue pr\u00e9f\u00e9r\u00e9e
Field.Label.PreferredLanguage.Help=La zone Langue pr\u00e9f\u00e9r\u00e9e contient la langue pr\u00e9f\u00e9r\u00e9e d'une personne candidate.
Field.Label.RegistrationDate=Date d'enregistrement
Field.Label.RegistrationDate.Help=La zone Date d'enregistrement contient la date d'enregistrement de la personne candidate.
Field.Label.OtherName=Autre nom
Field.Label.OtherName.Help=La zone Autre Nom contient un autre nom d'une personne candidate.
Field.Label.Gender=Sexe
Field.Label.Gender.Help=La zone Sexe contient le sexe d'une personne candidate.
Field.Label.PlaceOfBirth=Lieu de naissance
Field.Label.PlaceOfBirth.Help=La zone Lieu de naissance contient la lieu de naissance d'une personne candidate.
Field.Label.Nationality=Nationalit\u00e9
Field.Label.Nationality.Help=La zone Nationalit\u00e9 contient la nationalit\u00e9 d'une personne candidate.
ActionControl.Label.Homepage=[Gestionnaire de participant]
ActionControl.Label.Homepage.Help=Cliquez sur ce lien pour ouvrir la page d'accueil du gestionnaire du participant.
Cluster.Title.Phone=Num\u00e9ro de t\u00e9l\u00e9phone
Cluster.Title.Phone.Help=Le groupe T\u00e9l\u00e9phone contient les d\u00e9tails du num\u00e9ro de t\u00e9l\u00e9phone de la personne candidate.
Cluster.Title.Address=Adresse
Cluster.Title.Address.Help=Le groupe Adresse contient les d\u00e9tails d'adresse d'une personne candidate.
