# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
# 
# Copyright IBM Corporation 2002, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Edition d'une relation
#BEGIN CR00052179,PN
Field.Label.RelatedPerson=Parent
#END CR00052179
Field.Label.RelatedPerson.Help=Nom du membre de la famille. Pour s\u00e9lectionner le membre de la famille parmi les personnes enregistr\u00e9es de l'organisation, appuyez sur le bouton Rechercher. Dans la fen\u00eatre en incrustation de recherche de personnes, entrez tout ou partie des crit\u00e8res de recherche de la personne et appuyez sur le bouton Rechercher pour rechercher des personnes avec les d\u00e9tails correspondants. Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e pour s\u00e9lectionner le membre de la famille.
Field.Label.Type=Type
Field.Label.Type.Help=Type de relation, par exemple, conjoint(e) ou fr\u00e8re/soeur. Votre administrateur syst\u00e8me peut ajouter une relation \u00e0 cette liste via les codes (voir "Tables de codes" dans le guide d'administration C\u00faram). Notez que si vous s\u00e9lectionnez "conjoint", le syst\u00e8me met \u00e0 jour le statut matrimonial sur "mari\u00e9" pour la personne et la personne li\u00e9e.
Field.Label.From=Du
Field.Label.From.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle la relation est valide. La date "Date de d\u00e9but" ne peut pas \u00eatre ant\u00e9rieure \u00e0 la date d'enregistrement de la personne.
Field.Label.To=A
Field.Label.To.Help=Date de fin de la p\u00e9riode pendant laquelle la relation est valide. Si la date de d\u00e9c\u00e8s d'une personne est d\u00e9finie, la date "jusqu'au" doit \u00eatre ant\u00e9rieure \u00e0 cette date. Notez que si vous entrez une date "Date de fin", vous devez entrer un motif de fin.
Field.Label.EndReason=Motif de fin
Field.Label.EndReason.Help=Motif de fin de la liste d\u00e9roulante des motifs de fin, par exemple, d\u00e9c\u00e9d\u00e9. Ce champ indique pourquoi les deux personnes ne sont plus li\u00e9es.
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00406866
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Relationships
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Details=Relationship Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
