# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des approbations de dossier utilisateur enregistr\u00e9es dans le syst\u00e8me. Une v\u00e9rification de l'approbation de dossier utilisateur correspond \u00e0 la r\u00e9vision d'un dossier soumis pour approbation par un utilisateur. Vous devrez r\u00e9viser les dossiers soumis pour approbation par certains utilisateurs plus que par d'autres. Par exemple, vous devrez r\u00e9viser la majorit\u00e9 des dossiers soumis pour approbation par un utilisateur qui est nouveau dans l'organisation, alors que vous n'aurez pas \u00e0 le faire pour la majorit\u00e9 des dossiers soumis par un utilisateur b\u00e9n\u00e9ficiant de plus d'exp\u00e9rience op\u00e9rationnelle et professionnelle.
PageTitle.StaticText1=Approbations de dossiers 
Field.Label.Percentage=Pourcentage
Field.Label.Percentage.Help=Pourcentage des dossiers de l'utilisateur qui doivent \u00eatre v\u00e9rifi\u00e9s et approuv\u00e9s.
Field.Label.Product=Produit
Field.Label.Product.Help=Ce champ indique si la v\u00e9rification d'approbation de dossier de l'utilisateur s'applique \u00e0 un produit s\u00e9lectionn\u00e9 ou \u00e0 tous les produits.
Field.Label.Cost=Co\u00fbt estim\u00e9
Field.Label.Cost.Help=Estimation du co\u00fbt des dossiers soumis d'un utilisateur auxquels le "pourcentage" mentionn\u00e9 plus haut s'applique. Les dossiers d'une valeur inf\u00e9rieure ou \u00e9gale \u00e0 cette estimation du co\u00fbt ne doivent \u00eatre v\u00e9rifi\u00e9s et approuv\u00e9s que s'ils font partie du pourcentage de dossiers \u00e0 v\u00e9rifier.
Field.Label.Status=Etat
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Appuyez sur le bouton Nouveau pour cr\u00e9er une nouvelle v\u00e9rification d'approbation pour un dossier.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the case approval check record.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier l'enregistrement de la v\u00e9rification d'approbation du dossier.
# BEGIN, CR00249330, PB 
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=L'action Supprimer permet de supprimer les informations affich\u00e9es.
# END, CR00249330
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
