# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de r\u00e9affecter un ou plusieurs des dossiers appartenant \u00e0 l'utilisateur \u00e0 un utilisateur de votre choix.  Vous pouvez \u00e9galement configurer le syst\u00e8me pour qu'il r\u00e9affecte des dossiers automatiquement. 
PageTitle.StaticText1=R\u00e9affecter des dossiers
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer r\u00e9affecte les dossiers s\u00e9lectionn\u00e9s \u00e0 l'utilisateur s\u00e9lectionn\u00e9.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Une fois les crit\u00e8res de recherche entr\u00e9s, vous pouvez cliquer sur le bouton Rechercher afin de rechercher les dossiers.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=Vous pouvez appuyer sur le bouton R\u00e9initialiser pour r\u00e9initialiser les champs des crit\u00e8res de recherche et saisir de nouvelles valeurs.
Cluster.Title.Reassign=R\u00e9affecter
Cluster.Title.SearchCriteria=Crit\u00e8res de recherche
Container.Label.Owner=Nouveau propri\u00e9taire
Container.Label.Owner.Help=Propri\u00e9taire actuel du dossier.
Field.Label.CaseReference=R\u00e9f\u00e9rence
Field.Label.CaseReference.Help=Num\u00e9ro de r\u00e9f\u00e9rence unique du dossier. Ce num\u00e9ro est automatiquement g\u00e9n\u00e9r\u00e9 par le syst\u00e8me lorsque le dossier est cr\u00e9\u00e9.
Field.Label.Autoreassign=R\u00e9affecter automatiquement
Field.Label.Autoreassign.Help=Cochez la case R\u00e9affecter automatiquement si vous souhaitez que le syst\u00e8me r\u00e9affecte automatiquement le dossier \u00e0 un autre utilisateur.
Field.Label.CaseType=Nom du dossier
Field.Label.CaseType.Help=Type de dossier.
Field.Label.PrimaryClient=Client principal
Field.Label.PrimaryClient.Help=Nom complet du client principal du dossier.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut en cours du dossier.
Field.Label.CriteriaType=Nom du dossier
Field.Label.CriteriaType.Help=Type de dossier que vous voulez rechercher, par exemple, "livraison de produit", "prestation". 
Field.Label.CaseStatus=Statut
Field.Label.CaseStatus.Help=Le statut du dossier d\u00e9pend du traitement du dossier. Par exemple, un statut peut \u00eatre ouvert, actif ou ferm\u00e9.
Field.Label.StartDateFrom=D\u00e9but \u00e0
Field.Label.StartDateFrom.Help=Valeur de d\u00e9but de la plage de dates de d\u00e9but du dossier. Cette date de d\u00e9but d\u00e9pend de la preuve associ\u00e9e au produit r\u00e9gissant le dossier. Par exemple, la date de d\u00e9but pour un dossier de prestation maladie serait la date o\u00f9 le client principal est tomb\u00e9 malade.
Field.Label.StartDateTo=D\u00e9but \u00e0
Field.Label.StartDateTo.Help=Valeur de fin de la plage de dates de d\u00e9but du dossier. Cette date de d\u00e9but d\u00e9pend de la preuve associ\u00e9e au produit r\u00e9gissant le dossier. Par exemple, la date de d\u00e9but pour un dossier de prestation maladie serait la date o\u00f9 le client principal est tomb\u00e9 malade.
Field.Label.AllCases=R\u00e9pertorier tous les dossiers affect\u00e9s \u00e0 l'utilisateur
Field.Label.AllCases.Help=R\u00e9pertorie tous les dossiers affect\u00e9s \u00e0 l'utilisateur.
List.Title.SearchResult=R\u00e9sultats de recherche
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SUP.TheUserWorkspace
# END NON-TRANSLATABLE
