# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SUP.ViewingTasksUsingWorkspaceLists
# END NON-TRANSLATABLE
Cluster.Title.WorkQueueSubscriptions=Abonnements de file d'attente des travaux
Cluster.Title.OrganizationUnitMembership=Appartenance de l'unit\u00e9 d'organisation
Field.Label.WorkQueueName=Nom
Field.Label.WorkQueueName.Help=Nom complet de la file d'attente de travaux \u00e0 laquelle l'utilisateur est abonn\u00e9.
Field.Label.SubscriberType=Type d'abonn\u00e9
Field.Label.SubscriberType.Help=Type d'objet organisationnel.
Field.Label.OrgName=Nom
Field.Label.OrgName.Help=Nom complet de l'unit\u00e9 d'organisation dont l'utilisateur est membre.
Field.Label.Position=Position
Field.Label.Position.Help=Poste actuellement occup\u00e9 par l'utilisateur.
ActionControl.Label.Unsubscribe=Se d\u00e9sabonner
ActionControl.Label.Unsubscribe.Help=Cliquez sur le lien Se d\u00e9sabonner sur la ligne appropri\u00e9e pour ouvrir la page D\u00e9sabonner l'utilisateur de la file d'attente des travaux.
ActionControl.Label.SubscribeToWorkQueue=S'abonner \u00e0 la file d'attente des travaux
ActionControl.Label.SubscribeToWorkQueue.Help=Cliquez sur le lien S'abonner \u00e0 la file d'attente des travaux pour ouvrir la page Abonner un utilisateur \u00e0 la file d'attente des travaux.
ActionControl.Label.TaskRedirection=Redirection de t\u00e2ches
ActionControl.Label.TaskRedirection.Help=Cliquez sur le lien R\u00e9acheminement de la t\u00e2che pour ouvrir la page correspondante.
ActionControl.Label.TaskAllocationBlocking=Blocage d'attribution de t\u00e2che
ActionControl.Label.TaskAllocationBlocking.Help=Cliquez sur le lien Blocage d'attribution de t\u00e2che pour ouvrir la page de t\u00e2che correspondante.
ActionControl.Label.ReserveAssignedTasks= R\u00e9server des t\u00e2ches affect\u00e9es
ActionControl.Label.ReserveAssignedTasks.Help=Cliquez sur le lien R\u00e9server des t\u00e2ches affect\u00e9es pour ouvrir la page R\u00e9server des t\u00e2ches affect\u00e9es pour l'utilisateur.
ActionControl.Label.ReserveTasksFromWorkQueue=R\u00e9server des t\u00e2ches de la file d'attente des travaux
ActionControl.Label.ReserveTasksFromWorkQueue.Help=Cliquez sur le lien R\u00e9server des t\u00e2ches de la file d'attente des travaux pour ouvrir la page des t\u00e2ches de la file d'attente des travaux pour l'utilisateur.
ActionControl.Label.TasksDueNextWeek=T\u00e2ches \u00e0 finir dans la semaine prochaine
ActionControl.Label.TasksDueNextWeek.Help=L'action Mettre \u00e0 jour actualise la page pour afficher les t\u00e2ches utilisateur \u00e0 finir au cours de la semaine prochaine.
ActionControl.Label.TasksDueNextMonth=T\u00e2ches \u00e0 finir dans le mois prochain
ActionControl.Label.TasksDueNextMonth.Help=L'action Mettre \u00e0 jour actualise la page pour afficher les t\u00e2ches utilisateur \u00e0 finir au cours du mois prochain.
Action.Control.Update=Mise \u00e0 jour
Action.Control.Update.Help=L'action Mettre \u00e0 jour actualise la page pour afficher les t\u00e2ches de l'unit\u00e9 d'organisation de la mani\u00e8re s\u00e9lectionn\u00e9e dans le menu "Afficher les t\u00e2ches pour les membres".
Field.Title.ViewTasks=Afficher les t\u00e2ches
Field.Title.ViewTasks.Help=Menu d\u00e9roulant \u00e0 partir duquel vous pouvez choisir d'afficher les t\u00e2ches arrivant \u00e0 \u00e9ch\u00e9ance dans la semaine suivante ou des t\u00e2ches arrivant \u00e0 \u00e9ch\u00e9ance dans le mois suivant.
