# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Transf\u00e9rer les t\u00e2ches non r\u00e9serv\u00e9es
Help.PageDescription=Cette page vous permet de transf\u00e9rer les t\u00e2ches qui ont \u00e9t\u00e9 affect\u00e9es par un utilisateur vers un autre utilisateur ou une unit\u00e9 d'organisation de votre choix.
List.MultiSelect.Select=S\u00e9lectionner
List.MultiSelect.Select.Help=Liste des t\u00e2ches qui ne sont pas r\u00e9serv\u00e9es par l'utilisateur. Vous pouvez s\u00e9lectionner les t\u00e2ches \u00e0 transf\u00e9rer \u00e0 l'utilisateur s\u00e9lectionn\u00e9 de l'objet de l'organisation.
# START NON-TRANSLATABLE
Cluster.Title.AssignmentDetails=Assignment Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.AssignmentDetails.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Title.Comments=Commentaires
Cluster.Title.AssignedTasks=T\u00e2ches affect\u00e9es
Container.Title.ForwardTo=Transf\u00e9rer vers
Container.Title.ForwardTo.Help=Objet de l'utilisateur ou de l'organisation s\u00e9lectionn\u00e9 pour transf\u00e9rer les t\u00e2ches s\u00e9lectionn\u00e9es. 
Field.Label.MyUsers=Mes utilisateurs
Field.Label.MyUsers.Help=Liste d\u00e9roulante contenant le nom de tous les utilisateurs \u00e9tablissant un rapport au superviseur.  Vous pouvez s\u00e9lectionner un utilisateur pour transf\u00e9rer les t\u00e2ches s\u00e9lectionn\u00e9es dans cette liste.
Field.Label.MyOrgUnits=Mes unit\u00e9s d'organisation
Field.Label.MyOrgUnits.Help=Liste d\u00e9roulante contenant le nom de toutes les unit\u00e9s d'organisation \u00e9tablissant un rapport au superviseur.  Vous pouvez s\u00e9lectionner une unit\u00e9 d'organisation pour transf\u00e9rer les t\u00e2ches s\u00e9lectionn\u00e9es dans cette liste.
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
Field.Label.AssignedTaskID=Identifiant de la t\u00e2che
Field.Label.AssignedTaskID.Help=Num\u00e9ro de r\u00e9f\u00e9rence unique de la t\u00e2che. Ce num\u00e9ro est automatiquement g\u00e9n\u00e9r\u00e9 par le syst\u00e8me lors de la cr\u00e9ation de la t\u00e2che.
Field.Label.AssignedSubject=Objet
Field.Label.AssignedSubject.Help=Br\u00e8ve description de la t\u00e2che.
Field.Label.AssignedPriority=Priorit\u00e9
Field.Label.AssignedPriority.Help=Priorit\u00e9 de la t\u00e2che, par exemple Elev\u00e9e, Moyenne ou Faible.
Field.Label.Assigned=Affect\u00e9
Field.Label.Assigned.Help=Date et heure de la derni\u00e8re affectation de t\u00e2che.
Field.Label.AssignedDeadline=D\u00e9lai
Field.Label.AssignedDeadline.Help=Date d'\u00e9ch\u00e9ance de la t\u00e2che.
ActionControl.SaveButton.label=Enregistrer
ActionControl.SaveButton.label.Help=L'action Enregistrer transf\u00e8re une t\u00e2che ou des t\u00e2ches vers l'utilisateur ou l'unit\u00e9 d'organisation s\u00e9lectionn\u00e9 dans les listes d\u00e9roulantes.
ActionControl.CancelButton.label=Annuler
ActionControl.CancelButton.label.Help=L'action Annuler ferme la page.
