# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2006, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet \u00e0 l'utilisateur d'afficher une v\u00e9rification de l'approbation de preuve. Les v\u00e9rifications d'approbations de preuve fournissent une \u00e9tape suppl\u00e9mentaire dans le processus de changement de preuve d'application pour qu'il soit possible de s'assurer que les changements de preuve sont corrects. Lorsqu'un utilisateur choisit d'activer des preuves ou d'en retirer, le syst\u00e8me d\u00e9termine si le changement de preuve n\u00e9cessite ou non l'approbation du superviseur de dossier. Si une approbation est requise, le superviseur de dossier est inform\u00e9 que les preuves ne peuvent pas \u00eatre activ\u00e9es ni retir\u00e9es jusqu'\u00e0 ce qu'il approuve le changement de preuve. Si la personne qui soumet la preuve est la m\u00eame que celui de l'utilisateur \u00e0 laquelle la t\u00e2che d'approbation de preuve sera affect\u00e9e, la preuve est automatiquement activ\u00e9.
PageTitle.StaticText1=Afficher l'approbation des preuves :
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=Click the Edit link on the appropriate row to modify the evidence approval check.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close=Close
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Close.Help=The Close action dismisses the page.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete=Delete
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Help=Click the Delete link on the appropriate row to delete the evidence approval check.
# END NON-TRANSLATABLE
Cluster.Title.Details=D\u00e9tails d'approbation des preuves
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
Field.Label.EvidenceType=Type de preuve
Field.Label.EvidenceType.Help=Type de preuve personnalis\u00e9e pour lequel la validation d'approbation de preuves temporelles est captur\u00e9e.
Field.Label.Percentage=Pourcentage
Field.Label.Percentage.Help=Pourcentage de demandes de validation pour le type de preuve personnalis\u00e9e qui doit \u00eatre valid\u00e9 manuellement.
Field.Label.RecordStatus=Etat
Field.Label.RecordStatus.Help=Statut de la validation d'approbation des preuves.
Cluster.Title.Shared=Ce type de preuve est partag\u00e9 avec les programmes suivants
Container.Label.Action=Action
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher la v\u00e9rification de l'approbation de preuve.
Field.Label.ProductName=Nom de produit
Field.Label.ProductName.Help=Cliquez sur le lien Nom du programme pour trier les r\u00e9sultats de la recherche par ordre alphab\u00e9tique et par nom de programme.
# BEGIN, CR00416277, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00416277
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.ProductAdministration.Introduction
# END NON-TRANSLATABLE
