# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet \u00e0 l'utilisateur d'afficher une liste des v\u00e9rifications d'approbation d'informations collect\u00e9es.
PageTitle.StaticText1=Approbation des informations collect\u00e9es temporelles de programme
ActionControl.Label.New=Cr\u00e9er
ActionControl.Label.New.Help=Cliquez sur le bouton Cr\u00e9er pour cr\u00e9er une nouvelle v\u00e9rification d'approbation d'informations collect\u00e9es.
Cluster.Title.Details=Approbation des informations collect\u00e9es de programme
Cluster.Title.Description=Lorsque des informations collect\u00e9es sont utilis\u00e9es par plusieurs programmes, les approbations configur\u00e9es pour le type d'informations collect\u00e9es sont aussi utilis\u00e9es par ces programmes.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the evidence approval check.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier la v\u00e9rification d'approbation d'informations collect\u00e9es.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Cliquez sur le lien Supprimer sur la ligne appropri\u00e9e pour supprimer la v\u00e9rification d'approbation d'informations collect\u00e9es.
Field.Label.EvidenceType=Type d'informations collect\u00e9es
Field.Label.EvidenceType.Help=Type d'informations collect\u00e9es personnalis\u00e9es pour lequel la validation d'approbation d'informations collect\u00e9es temporelles est captur\u00e9e.
Field.Label.Percentage=Pourcentage
Field.Label.Percentage.Help=Pourcentage de demandes de validation pour le type d'informations collect\u00e9es personnalis\u00e9es qui doit \u00eatre valid\u00e9 manuellement.
Field.Label.Shared=Partag\u00e9
Field.Label.Shared.Help=Indique si le type d'informations collect\u00e9es est partag\u00e9 ou non.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut de la validation d'approbation des informations collect\u00e9es.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.ProductAdministration.Introduction
# END NON-TRANSLATABLE
