# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'utiliser un enregistrement de mod\u00e8le de plan de service lors de la cr\u00e9ation d'une distribution du plan service. Les mod\u00e8les correspondent \u00e0 des plans de service pr\u00e9d\u00e9finis. Lors de la cr\u00e9ation d'un plan de service \u00e0 partir d'un mod\u00e8le, l'utilisateur peut s\u00e9lectionner le mod\u00e8le sur lequel ils souhaitent baser leur plan de service. Un but est associ\u00e9 au mod\u00e8le et des sous-buts peuvent \u00eatre associ\u00e9s \u00e0 ce but. Des \u00e9l\u00e9ments de plan peuvent ensuite \u00eatre associ\u00e9s \u00e0 ces sous-buts. Les buts, sous-buts et \u00e9l\u00e9ments de plan constituant le mod\u00e8le sont convertis en buts, sous-buts ou \u00e9l\u00e9ments planifi\u00e9s pour le plan de service. Le plan de service cr\u00e9\u00e9 peut ensuite \u00eatre g\u00e9r\u00e9 en mode normal, ce qui permet \u00e0 l'utilisateur d'ajouter ou de supprimer des sous-buts ou \u00e9l\u00e9ments de plan pr\u00e9d\u00e9finis, si n\u00e9cessaire. 
PageTitle.Title=Utilisation du mod\u00e8le de plan de service
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
Field.Label.Template=Mod\u00e8le
Field.Label.Template.Help=Liste d\u00e9roulante des mod\u00e8les de plan de service (par exemple, Autonomie, Retour au travail, Adoption). Ces \u00e9l\u00e9ments doivent \u00eatre associ\u00e9s au type de dossier int\u00e9gr\u00e9. Cette association est d\u00e9finie \u00e0 l'aide du composant d'administration du plan de service.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.ServicePlanTemplate
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
