# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
#BEGIN, CR00222879, SW
Help.PageDescription=Cette page vous permet de cr\u00e9er un plan de service. Un plan de service est un m\u00e9canisme par lequel une entreprise d'\u00e9conomie sociale peut planifier, de fa\u00e7on int\u00e9gr\u00e9e, la distribution de services et d'activit\u00e9s permettant \u00e0 un client d'atteindre un but particulier. Un gestionnaire conseil peut cr\u00e9er un nouveau plan de service bas\u00e9 sur la hi\u00e9rarchie des \u00e9l\u00e9ments de plan de service associ\u00e9s reli\u00e9s entre eux dans le composant Administration du plan de service. Sinon, le plan de service peut \u00eatre bas\u00e9 sur un mod\u00e8le pr\u00e9d\u00e9fini.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer permet de cr\u00e9er le plan de service et ouvre la page d'accueil Plan de service. Un num\u00e9ro de r\u00e9f\u00e9rence unique est g\u00e9n\u00e9r\u00e9 pour le plan de service. Par d\u00e9faut, le propri\u00e9taire du plan de service est d\u00e9fini sur l'utilisateur actuel. Un \u00e9v\u00e9nement de dossier de type Plan Ouvert est enregistr\u00e9.
ActionControl.Label.SaveAndUseTemplate=Enregistrer et utiliser un mod\u00e8le
ActionControl.Label.SaveAndUseTemplate.Help=L'action Enregistrer et utiliser un mod\u00e8le permet de cr\u00e9er le plan de service et d'ouvrir la page Utiliser le mod\u00e8le de plan de service. Un num\u00e9ro de r\u00e9f\u00e9rence unique est g\u00e9n\u00e9r\u00e9 pour le plan de service. Par d\u00e9faut, le propri\u00e9taire du plan de service est d\u00e9fini sur l'utilisateur actuel. Un \u00e9v\u00e9nement de dossier de type Plan ouvert est enregistr\u00e9.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# BEGIN CR00109001, GBA
Field.Label.PrimaryPlanParticipant=Participant au plan principal
Field.Label.PrimaryPlanParticipant.Help=S\u00e9lectionnez le participant au plan principal du plan de service dans la liste d\u00e9roulante.
# END CR00109001 
Field.Label.Type=Type
Field.Label.Type.Help=Liste d\u00e9roulante des types de plans de service, par exemple, Retour au travail. Ils doivent \u00eatre associ\u00e9s au type de dossier int\u00e9gr\u00e9 \u00e0 l'aide du composant d'administration du plan de service.
#BEGIN CR00109001, GBA
List.Title.CaseParticipantList =Liste des participants
Field.Label.Name = Nom
#BEGIN, CR00168930, SK
Field.Label.Name.Help=Nom complet du membre de dossier int\u00e9gr\u00e9 pour lequel le plan de service a \u00e9t\u00e9 cr\u00e9\u00e9.
Field.Label.StartDate = Date de d\u00e9but
Field.Label.StartDate.Help=Date \u00e0 laquelle le participant est devenu un participant au plan.
Field.Label.EndDate = Date de fin
Field.Label.EndDate.Help=Date \u00e0 laquelle le participant a cess\u00e9 d'\u00eatre un participant au plan.
#END, CR00168930
#END CR00109001 
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.CreatingACuramServicePlan
# END NON-TRANSLATABLE
#END, CR00222879
