# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de d\u00e9bloquer un dossier. Il peut \u00eatre n\u00e9cessaire pour l'organisation de suspendre un dossier de livraison de produit actif. Par exemple, l'organisation peut suspendre les avantages d'une personne si elle soup\u00e7onne que la personne est de commettre des fraudes aux prestations. Le dossier suspendus peut \u00eatre r\u00e9tablie si n\u00e9cessaire. Si, par exemple, l'organisation d\u00e9couvre ult\u00e9rieurement que la personne soup\u00e7onn\u00e9e de fraude avantage est innocent. Dans ce cas, la suspension peut \u00eatre invers\u00e9.
PageTitle.StaticText1=Reprendre le dossier
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Reason=Motif
Field.Label.Reason.Help=Motif d'annulation de suspension de dossier dans la liste d\u00e9roulante des motifs, par exemple nouvelle preuve ou suspendu en erreur. Votre administrateur syst\u00e8me peut ajouter une nouveau motif d'annulation de suspension de dossier via la page Table de codes (voir "Table de codes" dans le guide d'administration C\u00faram).
# BEGIN, CR00223202, SW
Field.Label.Sensitivity=Sensibilit\u00e9
Field.Label.Sensitivity.Help=Chaque utilisateur du syst\u00e8me est affect\u00e9 \u00e0 un niveau de s\u00e9curit\u00e9. Pour qu'un utilisateur affiche ou modifie les commentaires d'annulation de suspension de dossier, l'utilisateur doit avoir un niveau de sensibilit\u00e9 sup\u00e9rieur ou \u00e9gal au niveau s\u00e9lectionn\u00e9 dans ce champ. Par exemple, si votre niveau de sensibilit\u00e9 d'utilisateur est 3, l'annulation de suspension du dossier doit avoir un niveau de sensibilit\u00e9 3 ou inf\u00e9rieur pour que vous puissiez afficher ou modifier les commentaires sur l'annulation de suspension.
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 d'annulation de suspension de dossier dans la liste d\u00e9roulante des niveaux de priorit\u00e9, par exemple une priorit\u00e9 \u00e9lev\u00e9e. Votre administrateur syst\u00e8me peut ajouter une nouvelle priorit\u00e9 d'annulation de suspension de dossier via la page Tables de code (voir "Tables de code" dans le guide d'administration C\u00faram).
# END, CR00223202
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# BEGIN, CR00223202, SW
Cluster.Description.Comments=La saisie de texte ci-dessous sera stock\u00e9e en tant que note permanente sur ce dossier et peut \u00eatre visualis\u00e9e \u00e0 partir de la liste des notes.
# END, CR00223202
# BEGIN, CR00050298, MR
# BEGIN, HARP 64908, SP 
Field.Label.Comments=Commentaires 
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, HARP 64908 
# END, CR00050298 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseSuspension
# END NON-TRANSLATABLE
