# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher la page d'accueil d'une personne. Une personne est un individu enregistr\u00e9 aupr\u00e8s de l'organisation. 
PageTitle.StaticText1=Accueil
Cluster.Label.Home=Accueil
Field.Label.RegistrationDate=Date d'enregistrement
Field.Label.RegistrationDate.Help=Date d'enregistrement de la personne au sein de l'organisation.
Field.Label.Sensitivity=Sensibilit\u00e9
Field.Label.Sensitivity.Help=La sensibilit\u00e9 de la personne indique l'acc\u00e8s utilisateur. Chaque utilisateur se voit affecter un niveau de sensibilit\u00e9 sur le syst\u00e8me. Pour qu'un utilisateur puisse acc\u00e9der et/ou modifier les d\u00e9tails de la personne, cet utilisateur doit avoir un niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur \u00e0 celui de la personne.
Field.Label.PrefPublicOffice=Bureau public pr\u00e9f\u00e9r\u00e9
Field.Label.PrefPublicOffice.Help=Nom du bureau public le plus pratique pour la personne.
Field.Label.SpecialInterest=Int\u00e9r\u00eat sp\u00e9cial
Field.Label.SpecialInterest.Help=Cette zone indique si la personne a un int\u00e9r\u00eat particulier \u00e0 faible priorit\u00e9, un int\u00e9r\u00eat particulier \u00e0 priorit\u00e9 moyenne ou un int\u00e9r\u00eat particulier \u00e0 priorit\u00e9 \u00e9lev\u00e9e. Par exemple, une personne ayant un pass\u00e9 violent devrait avoir un niveau \u00e9lev\u00e9 d'int\u00e9r\u00eat sp\u00e9cial.
Cluster.Label.ReceiveDeductionPaymentDetails=Recevoir les d\u00e9tails de la d\u00e9duction
Field.Label.PaymentFrequency=Fr\u00e9quence de paiement
Field.Label.PaymentFrequency.Help=Valeur indiquant \u00e0 quelle fr\u00e9quence les r\u00e8glements sont envoy\u00e9s \u00e0 la personne.
Field.Label.NextPaymentDate=Date du prochain paiement
Field.Label.NextPaymentDate.Help=Prochaine date \u00e0 laquelle le r\u00e8glement doit \u00eatre envoy\u00e9 \u00e0 la personne.
Field.Label.Currency=Devise
Field.Label.Currency.Help=Devise de la personne. 
Field.Label.MethodOfPayment=Mode de r\u00e8glement
Field.Label.MethodOfPayment.Help=Cette zone vous permet de s\u00e9lectionner la m\u00e9thode de r\u00e8glement (les esp\u00e8ces, ch\u00e8ques ou transferts \u00e9lectroniques de fonds doivent \u00eatre utilis\u00e9s pour le r\u00e8glement de la personne).
Cluster.Label.CurrentActivities=Activit\u00e9s en cours
Field.Label.NumOpenTasks=T\u00e2ches ouvertes
Field.Label.NumOpenTasks.Help=Nombre de t\u00e2ches de la personne. Vous pouvez afficher la page de la liste des t\u00e2ches de la personne en cliquant sur le num\u00e9ro de t\u00e2che.
Field.Label.NumOpenCases=Dossiers ouverts
Field.Label.NumOpenCases.Help=Nombre de dossiers ouverts pour la personne. Vous pouvez afficher la page de la liste des dossiers de la personne en cliquant sur les num\u00e9ros de dossier ouverts.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
ActionControl.Label.AddPicture=Ajouter une image
ActionControl.Label.AddPicture.Help=Cliquez sur le lien Ajouter une photo pour ajouter une photo de la personne.
ActionControl.Label.RemovePicture=Retirer une image
ActionControl.Label.RemovePicture.Help=Cliquez sur le lien Retirer la photo pour retirer la photo de la personne.
# START NON-TRANSLATABLE
ActionControl.Label.LaunchCCV=Launch Citizen Context Viewer
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.LaunchCCV.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.LaunchCCV.Help=Click here to launch the Citizen Context Viewer.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.PersonParticipantType
# END NON-TRANSLATABLE
