# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
 Help.PageDescription=Cette page vous permet d'afficher une liste des r\u00f4les utilisateur enregistr\u00e9s pour un plan de service. Un r\u00f4le d'utilisateur d\u00e9signe l'utilisateur auquel la responsabilit\u00e9 d'un plan de service est attribu\u00e9e. Il existe deux types de r\u00f4le d'utilisateur : le r\u00f4le de propri\u00e9taire et le r\u00f4le de superviseur. Le r\u00f4le de propri\u00e9taire d\u00e9signe l'utilisateur auquel la responsabilit\u00e9 d'un plan de service est attribu\u00e9e. Le r\u00f4le de superviseur d\u00e9signe l'utilisateur qui supervise la gestion d'un plan de service.
PageTitle.StaticText1=R\u00f4les de l'utilisateur
ActionControl.Label.NewOwner=Nouveau propri\u00e9taire
ActionControl.Label.NewOwner.Help=Appuyez sur le bouton Nouveau pour cr\u00e9er un nouveau propri\u00e9taire. 
ActionControl.Label.NewSupervisor=Nouveau superviseur
ActionControl.Label.NewSupervisor.Help=Appuyez sur le bouton Nouveau pour cr\u00e9er un nouveau superviseur. 
# START NON-TRANSLATABLE
ActionControl.Label.NewTask=New Task
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewTask.Help=The New Task action provides a short-cut to creating a new task.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity=New Activity
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.NewActivity.Help=The New Activity action provides a short-cut to creating a new activity.
# END NON-TRANSLATABLE
# BEGIN, CR00236070, SS
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le bouton Editer pour modifier les informations affich\u00e9es.
# END, CR00236070
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=This page allows you to view a list of the user roles recorded in the system.
# END NON-TRANSLATABLE
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'utilisateur remplissant le r\u00f4le utilisateur. Vous pouvez afficher la page d'accueil de l'utilisateur en cliquant sur le nom de l'utilisateur.
Field.Label.Role=R\u00f4le
Field.Label.Role.Help=R\u00f4le rempli par l'utilisateur, par exemple, propri\u00e9taire, superviseur.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle l'utilisateur est affect\u00e9 \u00e0 ce r\u00f4le.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode pendant laquelle l'utilisateur est affect\u00e9 \u00e0 ce r\u00f4le. Notez que le propri\u00e9taire de dossier et les r\u00f4les de superviseur de dossier actuels n'ont pas de date de fin. 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.UserRoles
# END NON-TRANSLATABLE
