# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails du moins-per\u00e7u de prestation. Un moins-per\u00e7u se produit lorsqu'il existe peu d'\u00e9l\u00e9ments pay\u00e9s dans le dossier. Si un moins-per\u00e7u est d\u00e9tect\u00e9 durant la r\u00e9\u00e9valuation du dossier, un dossier en moins-per\u00e7u est automatiquement cr\u00e9\u00e9 en reliant le dossier en moins-per\u00e7u au dossier de distribution de produit donnant lieu au moins-per\u00e7u. 
Group.Title.Deductions=D\u00e9ductions
Page.Title.Deductions=D\u00e9ductions
Page.Title.Deductions.Help=Des d\u00e9ductions sont cr\u00e9\u00e9es pour les dossiers et sont utilis\u00e9es pour allouer une partie d'un b\u00e9n\u00e9fice \u00e0 un passif ou un tiers.
Page.Title.AppliedUnapplied=D\u00e9ductions appliqu\u00e9es et non appliqu\u00e9es
Page.Title.AppliedUnapplied.Help=Une d\u00e9duction appliqu\u00e9e correspond \u00e0 un montant pouvant \u00eatre d\u00e9duit d'un versement de prestation et appliqu\u00e9 \u00e0 un passif majeur d\u00fb \u00e0 l'organisation. Par exemple, un montant de 10\u20ac peut \u00eatre d\u00e9duit du versement de prestation d'une personne et appliqu\u00e9 \u00e0 un trop-per\u00e7u d\u00e9j\u00e0 vers\u00e9 \u00e0 cette personne. Une d\u00e9duction non appliqu\u00e9e correspond \u00e0 un montant unique qui n'est pas appliqu\u00e9 \u00e0 un passif sp\u00e9cifique. Le montant de la d\u00e9duction peut \u00eatre utilis\u00e9 pour un remboursement g\u00e9n\u00e9ral de l'organisation. Par exemple, si une personne re\u00e7oit un paiement unique d'un fonds d'urgence, l'organisation pourra d\u00e9duire le montant correspondant des prestations de la personne pour r\u00e9cup\u00e9rer ce paiement.
Page.Title.ThirdParty=D\u00e9ductions de tiers
# BEGIN, CR00273471, PS
Page.Title.ThirdParty.Help=Une d\u00e9duction de tiers est un montant d\u00e9duit du paiement de prestations d'une personne afin de rembourser des charges, des frais ou des dettes dus \u00e0 un autre participant. Une personne peut d\u00e9cider de r\u00e9partir ses prestations de cette mani\u00e8re afin d'\u00e9tablir un budget pour le m\u00e9nage ou effacer une facture existante.
# END, CR00273471
