# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Enregistrer l'\u00e9tablissement d'enseignement
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'\u00e9tablissement d'enseignement.
Field.Label.Type=Type
Field.Label.Type.Help=Type d'\u00e9cole de l'\u00e9tablissement d'enseignement.
Field.Label.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
# BEGIN, CR00323639, MR
Field.Label.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence de l'institut de formation.
# END, CR00323639
Field.Label.PublicPrivate=Indicateur public/priv\u00e9
Field.Label.PublicPrivate.Help=Indicateur public/priv\u00e9
Field.Label.SchoolDistrict=Secteur scolaire
Field.Label.SchoolDistrict.Help=Secteur scolaire
Cluster.Title.Phone=T\u00e9l\u00e9phone
Field.Label.PhoneType=Type
Field.Label.PhoneType.Help=Type de num\u00e9ro de t\u00e9l\u00e9phone qui correspond \u00e0 une description cod\u00e9e du num\u00e9ro de t\u00e9l\u00e9phone. Votre administrateur syst\u00e8me peut ajouter un nouveau type de num\u00e9ro de t\u00e9l\u00e9phone via la page de tables de codes (voir "Table de codes" dans le manuel C\u00faram  - Guide d'administration).
Field.Label.PhoneCountryCode=Code de pays
Field.Label.PhoneCountryCode.Help=Code pays du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.PhoneAreaCode=Indicatif r\u00e9gional
Field.Label.PhoneAreaCode.Help=Indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.PhoneNumber=Num\u00e9ro local
# BEGIN, CR00323639, MR
Field.Label.PhoneNumber.Help=Num\u00e9ro de t\u00e9l\u00e9phone local de l'institut de formation.
Field.Label.PhoneExtension=Poste
Field.Label.PhoneExtension.Help=Num\u00e9ro de poste t\u00e9l\u00e9phonique local.
Cluster.Title.Address=Adresse
Field.Label.Address=Adresse
Field.Label.Address.Help=Adresse de l'institut de formation. Il est obligatoire de saisir au moins une ligne de l'adresse de l'institut de formation afin de traiter l'enregistrement de l'institut de formation. Votre organisation d\u00e9termine le format d'adresse ad\u00e9quat.
Cluster.Title.ContactDetails=D\u00e9tails du contact
Field.Label.ContactTitle=Type
Field.Label.ContactTitle.Help=Type de l'institut de formation associ\u00e9 \u00e0 une description cod\u00e9e de l'institut de formation. Votre administrateur syst\u00e8me peut ajouter un nouveau type d'institut de formation via la page Tables de code (voir "Tables de code" dans le manuel C\u00faram Administration Guide).
Field.Label.ContactName=Nom
Field.Label.ContactName.Help=Nom du prestataire d'informations.
Field.Label.ContactPhoneCountryCode=Code de pays
Field.Label.ContactPhoneCountryCode.Help=Code pays du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.ContactPhoneAreaCode=Indicatif r\u00e9gional
Field.Label.ContactPhoneAreaCode.Help=Indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.ContactPhoneNumber=Num\u00e9ro local
Field.Label.ContactPhoneNumber.Help=Num\u00e9ro de t\u00e9l\u00e9phone local de l'institut de formation.
Field.Label.ContactPhoneExtension=Poste
Field.Label.ContactPhoneExtension.Help=Num\u00e9ro de poste t\u00e9l\u00e9phonique local.
Field.Label.PrefPublicOffice=Bureau public
Field.Label.PrefPublicOffice.Help=Bureau public le plus pratique pour l'institut de formation. Pour s\u00e9lectionner le bureau public le plus pratique pour l'institut de formation, appuyez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner de la ligne appropri\u00e9e dans la liste des bureaux publics affich\u00e9e.
Field.Label.PrefCommMethod=M\u00e9thode de communication pr\u00e9f\u00e9r\u00e9e
Field.Label.PrefCommMethod.Help=Communication privil\u00e9gi\u00e9e de l'institut de formation dans la liste d\u00e9roulante de m\u00e9thodes de communication. Votre administrateur syst\u00e8me peut ajouter une nouvelle m\u00e9thode de communication \u00e0 cette liste d\u00e9roulante via les codes (voir "Tables de codes" dans le Guide d'administration C\u00faram).
Field.Label.PreferredLanguage=Langue pr\u00e9f\u00e9r\u00e9e
Field.Label.PreferredLanguage.Help=Langue pr\u00e9f\u00e9r\u00e9e de l'institut de formation parmi celles propos\u00e9es dans la liste d\u00e9roulante. Votre administrateur syst\u00e8me peut ajouter une langue pr\u00e9f\u00e9r\u00e9e \u00e0 cette liste d\u00e9roulante via la page Table de codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Field.Label.RegistrationDate=Date d'enregistrement
Field.Label.RegistrationDate.Help=Date d'enregistrement de l'institut de formation dans l'organisation. La valeur par d\u00e9faut de la date d'enregistrement est la date \u00e0 laquelle vous entrez l'institut de formation sur le syst\u00e8me. Notez que la date d'enregistrement de l'institut de formation ne peut pas \u00eatre ant\u00e9rieure \u00e0 la date actuelle.
Field.Label.Confidential.Help=Vous pouvez s\u00e9lectionner cette case de s\u00e9lection si vous voulez que l'institut de formation reste confidentiel.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=Vous pouvez appuyer sur le bouton Enregistrer pour terminer le processus d'enregistrement de l'institut de formation.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
ActionControl.Label.Back=Retour
ActionControl.Label.Back.Help=L'action Retour vous ram\u00e8ne \u00e0 la page pr\u00e9c\u00e9dente dans l'assistant.
Help.PageDescription=Cette page vous permet d'entrer les d\u00e9tails d'un institut de formation afin de les enregistrer dans le syst\u00e8me.
# END, CR00323639
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.ParticipantRegistration
# END NON-TRANSLATABLE
