# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2010, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier les d\u00e9tails de l'en-t\u00eate du dossier. Un en-t\u00eate de dossier affiche les d\u00e9tails du r\u00e9capitulatif d'un dossier. Un en-t\u00eate de dossier de livraison de produit affiche le num\u00e9ro de r\u00e9f\u00e9rence de dossier utilis\u00e9 pour identifier le dossier par le syst\u00e8me, le nom de la prestation offerte, le statut actuel du dossier, par exemple, actif, et les dates importantes.
PageTitle.StaticText1=Editer le dossier
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode durant laquelle l'en-t\u00eate modifi\u00e9 est actif.
Field.Label.Classification=Classification
Field.Label.Classification.Help=Ce champ indique que le dossier doit \u00eatre classifi\u00e9 comme pr\u00e9sentant un risque faible, moyen ou \u00e9lev\u00e9. En s\u00e9lectionnant l'un de ces trois niveaux de classification, vous signalez \u00e0 l'organisation le besoin en mati\u00e8re de soins sp\u00e9cifiques lors du traitement du dossier.
Field.Label.Objective=Objectif
Field.Label.Objective.Help=Objectif du dossier, c'est-\u00e0-dire r\u00e9sultats souhait\u00e9s du dossier dans la liste d\u00e9roulante des objectifs, par ex. assistance financi\u00e8re, traitement de toxicomaine. Votre administrateur syst\u00e8me peut ajouter un nouvel objectif \u00e0 l'une de ces listes d\u00e9roulantes via la page Tables de code (voir "Tables de code" dans le guide d'administration C\u00faram).
Field.Label.Outcome=R\u00e9sultat
Field.Label.Outcome.Help=R\u00e9sultat du dossier, par ex. traitement contre la d\u00e9pendance, client r\u00e9habilit\u00e9. Votre syst\u00e8me d'administration peut ajouter un nouveau r\u00e9sultat de dossier int\u00e9gr\u00e9 via la page Tables de code (voir "Tables de code" dans le guide d'administration).
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 du dossier dans la liste d\u00e9roulante des niveaux de priorit\u00e9, par ex. une priorit\u00e9 \u00e9lev\u00e9e. Votre administrateur syst\u00e8me peut ajouter une nouvelle priorit\u00e9 via les codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.ReceivedDate=Date de r\u00e9ception
Field.Label.ReceivedDate.Help=Indiquez la date \u00e0 laquelle la r\u00e9clamation est re\u00e7ue. Notez que cette date ne peut pas \u00eatre post\u00e9rieure \u00e0 la date de cr\u00e9ation du dossier.
Field.Label.ExpectedEndDate=Date de fin attendue
Field.Label.ExpectedEndDate.Help=Indique la fin de la p\u00e9riode durant laquelle l'en-t\u00eate modifi\u00e9 est actif.
Field.Label.expectedOutcome=R\u00e9sultat pr\u00e9vu
Field.Label.actualOutcome=R\u00e9sultats r\u00e9els
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00406866
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseHeader
# END NON-TRANSLATABLE
