# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page est la page d'accueil de l'application C\u00faram pour les administrateurs syst\u00e8me. La page d'accueil de l'application est la premi\u00e8re page affich\u00e9e apr\u00e8s la connexion du syst\u00e8me. 
PageTitle.Home=Mon espace de travail :
PageTitle.Welcome=Bienvenue dans C\u00faram
Cluster.Title.MyShortcuts=Mes raccourcis
ActionControl.Label.Inbox=Boite de r\u00e9ception
ActionControl.Label.Inbox.Help=Cliquez sur le lien pour acc\u00e9der \u00e0 la bo\u00eete de r\u00e9ception.
ActionControl.Label.ChangePassword=Changer un mot de passe
ActionControl.Label.ChangePassword.Help=Cliquez sur le lien pour changer le mot de passe.
ActionControl.Label.FindUser=Rechercher un utilisateur
ActionControl.Label.FindUser.Help=Cliquez sur le lien Rechercher un utilisateur pour rechercher un utilisateur enregistr\u00e9.
Field.Title.TaskID=ID de t\u00e2che
Field.Title.TaskID.Help=Num\u00e9ro d'ID de la t\u00e2che.
Field.Title.Subject=Objet
Field.Title.Subject.Help=Objet de la t\u00e2che.
Field.Title.DueDate=Date d'\u00e9ch\u00e9ance
Field.Title.DueDate.Help=Date et heure de l'\u00e9ch\u00e9ance de la t\u00e2che.
Field.Title.Priority=Priorit\u00e9
Field.Title.Priority.Help=Priorit\u00e9 de la t\u00e2che.
#BEGIN CR00091952,GBA
List.Title.Tasks=Mes t\u00e2ches - Ech\u00e9ance
#END CR00091952
#BEGIN, CR00142447, ELG
List.Title.Tasks.Help=Liste des t\u00e2ches pr\u00e9vues aujourd'hui ou dans un futur proche. Cette p\u00e9riode peut \u00eatre d\u00e9finie par un administrateur. Une t\u00e2che est une instruction permettant de mener \u00e0 bien un \u00e9l\u00e9ment de travail. Les t\u00e2ches sont manuellement cr\u00e9\u00e9es par un utilisateur ou le sont automatiquement par le syst\u00e8me. Elles sont conserv\u00e9es dans l'espace de travail d'un utilisateur dans le cadre du flux de travail. Les t\u00e2ches associ\u00e9es \u00e0 un dossier peuvent \u00e9galement \u00eatre g\u00e9r\u00e9es \u00e0 partir de la liste des t\u00e2ches du dossier. Par exemple, une t\u00e2che peut \u00eatre cr\u00e9\u00e9e pour approuver un dossier ayant \u00e9t\u00e9 soumis pour approbation. Cette t\u00e2che figurerait \u00e0 la fois dans la bo\u00eete de r\u00e9ception de l'utilisateur et dans la liste des t\u00e2ches du dossier.
#END, CR00142447
ActionControl.Label.NewTask.Help=L'action Nouvelle t\u00e2che fournit un raccourci pour la cr\u00e9ation d'une nouvelle t\u00e2che.
ActionControl.Label.NewActivity.Help=L'action Nouvelle activit\u00e9 fournit un raccourci pour la cr\u00e9ation d'une nouvelle activit\u00e9.
List.Title.MyCalendar=Mon calendrier
Field.Title.StartDate=Date de d\u00e9but
Field.Title.StartDate.Help=Date de d\u00e9but d'une activit\u00e9 planifi\u00e9e enregistr\u00e9e dans votre calendrier.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.Activities
# END NON-TRANSLATABLE
