# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page affiche la liste des mappages d'adoption pour la d\u00e9finition de processus de flux des travaux. Les objets de donn\u00e9es de flux des travaux requises pour adopter une instance de flux des travaux sera automatiquement ajout\u00e9 \u00e0 la liste des mappages d'adoption d'objet de donn\u00e9es de flux des travaux pour une d\u00e9finition de processus de flux des travaux. Cette op\u00e9ration s'effectue pendant la cr\u00e9ation d'objet de donn\u00e9e de flux des travaux en pr\u00e9cisant qu'il est n\u00e9cessaire pour promulgation. Avant que la d\u00e9finition du processus de flux des travaux soit lib\u00e9r\u00e9e, les attributs d'objet de flux des travaux requis pour adoption doivent eux-m\u00eames \u00eatre mapp\u00e9s vers une structure de C\u00faram. Cette structure est n\u00e9cessaire pour le moteur de flux des travaux pour comprendre la mani\u00e8re de r\u00e9ception des donn\u00e9es au moment de la promulgation ainsi que la mani\u00e8re de mappage de ces donn\u00e9es re\u00e7ues aux objets de donn\u00e9es de flux des travaux. Une fois les mappages d'adoption sont valides, le moteur de flux des travaux sera capable de les donn\u00e9es n\u00e9cessaires pour appliquer une instance de processus de flux des travaux.
PageTitle.StaticText1=Mappages 
# START NON-TRANSLATABLE
PageTitle.Separator= -\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.CreateEnactmentMappings=Create Enactment Mappings
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.CreateEnactmentMappings.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.DeleteEnactmentMappings=Delete Enactment Mappings
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.DeleteEnactmentMappings.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.RefreshEnactmentMappings=Refresh Enactment Mappings
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.RefreshEnactmentMappings.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.ValidateEnactmentMappings=Validate Enactment Mappings
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Image.Icon.ValidateEnactmentMappings.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Link.CreateEnactmentMappings=Cr\u00e9er des mappages d'adoption
Link.CreateEnactmentMappings.Help=Cliquez sur le lien Cr\u00e9er des mappages d'adoption pour cr\u00e9er les mappages d'adoption dans une d\u00e9finition de processus de flux de travaux.
Link.DeleteEnactmentMappings=Supprimer les mappages d'adoption
Link.DeleteEnactmentMappings.Help=Cliquez sur le lien Supprimer les mappages d'adoption pour supprimer les mappages d'adoption dans une d\u00e9finition de processus de flux de travaux.
Link.RefreshEnactmentMappings=Actualiser les mappages d'adoption
Link.RefreshEnactmentMappings.Help=Cliquez sur le lien Actualiser les mappages d'adoption pour actualiser les mappages d'adoption dans une d\u00e9finition de processus de flux de travaux.
# START NON-TRANSLATABLE
Link.ValidateEnactmentMappings=Validate Enactment Mappings
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Link.ValidateEnactmentMappings.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Link.ValidateEnactmentMappings.Help=Click the Validate Enactment Mappings link to validate the enactment mappings in a workflow process definition.
# END NON-TRANSLATABLE
Field.Label.StructField=Champ struct
Field.Label.StructField.Help=Nom d'attribut struct C\u00faram "\u00e0 plat" mapp\u00e9 \u00e0 un attribut dans chaque objet de donn\u00e9es de flux de travaux d'adoption. Il peut \u00eatre vide si le mappage n'existe pas encore.
Field.Label.EnactmentAttributeToSet=Attribut d'adoption \u00e0 d\u00e9finir
Field.Label.EnactmentAttributeToSet.Help=Attribut d'adoption \u00e0 d\u00e9finir dans la struct C\u00faram.
Field.Label.Type=Type
Field.Label.Type.Help=Type d'attribut de chaque attribut dans chaque objet de donn\u00e9es de flux de travaux d'adoption, par exemple : cha\u00eene, entier 64 bits.
Field.Label.Valid=Valide
Field.Label.Valid.Help=Bool\u00e9en indiquant si le mappage est valide. Le mappage n'est pas valide si le nom d'attribut de l'objet de donn\u00e9es de flux de travaux n'existe plus dans la d\u00e9finition de processus, si le type de l'attribut struct C\u00faram ne correspond pas au type de l'attribut de l'objet de donn\u00e9es de flux de travaux, ou si le mappage n'est pas d\u00e9fini.
# START NON-TRANSLATABLE
Cluster.Title.Options=Options
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Options.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
List.Title=Enactment Mappings
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
List.Title.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
List.Description=Tous les attributs d'adoption r\u00e9pertori\u00e9s ci-dessous doivent \u00eatre d\u00e9finis avant que le processus de flux de travaux ne soit publi\u00e9.
Action.Label.Edit=Editer
Action.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier le mappage d'adoption.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ProcessEnactmentTopic
# END NON-TRANSLATABLE
