# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'\u00e9diter les d\u00e9tails d'un service Web. Le flux des travaux C\u00faram peut inter-op\u00e9rer avec d'autres syst\u00e8mes de flux des travaux pour des aspects sp\u00e9cifiques pour la norme BPEL (Business Process Execution Language) du groupe Oasis. Cette op\u00e9ration es effectu\u00e9e en fournissant des fonctionnalit\u00e9s pour exposer les processus de flux des travaux de C\u00faram en tant que services web pouvant \u00eatre appel\u00e9s \u00e0 partir des liens de partenaire de processus BPEL.
PageTitle.StaticText1=Editer les d\u00e9tails du service Web 
# START NON-TRANSLATABLE
Cluster.WebserviceDetails.Title=Web Service Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.WebserviceDetails.Title.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.ExposeAsWebservice=Exposer en tant que service Web
Field.Label.ExposeAsWebservice.Help=D\u00e9finissez cette option sur true si vous devez exposer ce processus de flux de travaux en tant que service Web.
Field.Label.CallbackService=Service Web de rappel
Field.Label.CallbackService.Help=Indiquez le nom du service de rappel. Ce nom est facultatif car tous les appels provenant d'un processus BPEL ne n\u00e9cessitent pas de rappel. La valeur est le nom qualifi\u00e9 complet d'une classe portant l'extension org.apache.axis.client.Service. Il est g\u00e9n\u00e9r\u00e9 par la fonction du connecteur de services Web C\u00faram pour le service de rappel BPEL.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=Cliquez ici pour enregistrer les modifications apport\u00e9es aux d\u00e9tails du service Web du processus de flux de travaux.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=Cliquez ici pour annuler les modifications apport\u00e9es aux d\u00e9tails du service Web du processus de flux de travaux et revenir \u00e0 la page pr\u00e9c\u00e9dente.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EnactmentWebServices
# END NON-TRANSLATABLE
