# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page affiche la liste des pi\u00e8ces jointes d'un dossier. Une pi\u00e8ce jointe est un fichier suppl\u00e9mentaire, par exemple, un document texte, associ\u00e9 \u00e0 un dossier. L'organisation peut joindre des documents scann\u00e9s pour fournir des informations sur un dossier, notamment, un certificat de naissance ou un relev\u00e9 bancaire. Des certificats de mariage, des factures et des bulletins de salaire peuvent \u00e9galement constituer des pi\u00e8ces jointes. Les formats de fichier pris en charge sont Word, Excel et PDF.
PageTitle.StaticText1=Pi\u00e8ces jointes 
ActionControl.Label.New=Cr\u00e9er
ActionControl.Label.New.Help=Appuyez sur le bouton Cr\u00e9er pour cr\u00e9er une nouvelle pi\u00e8ce jointe.
ActionControl.Label.NewTask=Nouvelle t\u00e2che
ActionControl.Label.NewTask.Help=L'action Nouvelle t\u00e2che fournit un raccourci vers la cr\u00e9ation d'une nouvelle t\u00e2che.
ActionControl.Label.NewActivity=Nouvelle activit\u00e9
ActionControl.Label.NewActivity.Help=L'action Nouvelle activit\u00e9 fournit un raccourci pour la cr\u00e9ation d'une nouvelle activit\u00e9.
Container.Label.Action=Action
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher l'enregistrement de pi\u00e8ce jointe.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier l'enregistrement de pi\u00e8ce jointe.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Appuyez sur le bouton Supprimer pour supprimer les informations affich\u00e9es sur la pi\u00e8ce jointe du dossier.
Container.Separator=\ |\ 
Field.Label.Description=Description
Field.Label.Description.Help=Description de la pi\u00e8ce jointe.
Field.Label.Date=Dates
Field.Label.Date.Help=Date \u00e0 laquelle la pi\u00e8ce jointe est entr\u00e9e dans le syst\u00e8me.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Attachments
# END NON-TRANSLATABLE
List.Title.AttachmentList=Liste de pi\u00e8ces jointes 
