# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Nouvelle relation
Cluster.Title.Comments=Commentaires
Field.Label.RelatedCaseReference=R\u00e9f\u00e9rence du dossier connexe
Field.Label.RelatedCaseReference.Help=Num\u00e9ro de r\u00e9f\u00e9rence du dossier connexe. Appuyez sur le bouton Rechercher de la zone R\u00e9f\u00e9rence du dossier associ\u00e9 pour rechercher le dossier associ\u00e9. Dans la fen\u00eatre Recherche de dossier, saisissez le num\u00e9ro de r\u00e9f\u00e9rence du dossier et appuyez sur le bouton Rechercher. Pour s\u00e9lectionnez le dossier associ\u00e9, cliquez sur le lien S\u00e9lectionner de la ligne affichant les informations sur le dossier.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle la relation du dossier est valide. Notez que la date de d\u00e9but de la relation du dossier ne doit pas \u00eatre ant\u00e9rieure \u00e0 la date de d\u00e9but des dossiers associ\u00e9s. Notez \u00e9galement que la date de d\u00e9but de la relation du dossier ne doit pas \u00eatre post\u00e9rieure \u00e0 la date de fin des dossiers associ\u00e9s.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode pendant laquelle la relation du dossier est valide. Notez que la date de fin de la relation du dossier ne doit pas \u00eatre post\u00e9rieure \u00e0 la date de fin des dossiers associ\u00e9s.
Field.Label.Reason=Motif
Field.Label.Reason.Help=Motif de la relation du dossier dans la liste d\u00e9roulante des motifs, par exemple, dossiers li\u00e9s, dossier de trop-per\u00e7u. Votre administrateur syst\u00e8me peut ajouter un motif \u00e0 cette liste via la page de tables de codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00406866
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Relationships
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
