# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2017. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Utilisez cette page de l'assistant pour s\u00e9lectionner les types d'informations collect\u00e9es logiquement \u00e9quivalentes \u00e0 mapper et \u00e0 partager entre les dossiers source et cible.
PageTitle.Title=Nouvelle configuration de partage
PageTitle.Title.Help=Nouvelle configuration de partage
Field.Label.Source=Source
Field.Label.Source.Help=Dossier \u00e0 partir duquel les modifications d'informations collect\u00e9es sont partag\u00e9es.
Field.Label.SourceEvidenceType=Type d'informations collect\u00e9es source
Field.Label.SourceEvidenceType.Help=Le type des informations collect\u00e9es partag\u00e9es sur le dossier source.
Field.Label.ShareVerifications=Partager les v\u00e9rifications
Field.Label.ShareVerifications.Help=Si les v\u00e9rifications sont partag\u00e9es (uniquement selon le cas), une v\u00e9rification est partag\u00e9e du dossier source vers le dossier cible uniquement lorsqu'elle remplit les conditions d\u00e9finies.
Field.Label.Target=Cible
Field.Label.Target.Help=Le dossier vers lequel les modifications d'informations collect\u00e9es sont diffus\u00e9es.
Field.Label.TargetEvidenceType=Type d'informations collect\u00e9es cible
Field.Label.TargetEvidenceType.Help=Dossier vers lequel les modifications d'informations collect\u00e9es sont partag\u00e9es.
Field.Label.TrustedSource=Source digne de confiance
Field.Label.TrustedSource.Help=Si vous s\u00e9lectionnez "Oui" pour indiquer que la source est digne de confiance, les informations collect\u00e9es sont partag\u00e9es \u00e0 partir de la source indiqu\u00e9e sans autre interaction du gestionnaire conseil. Si vous s\u00e9lectionnez "Non" pour indiquer que la source n'est pas digne de confiance, le gestionnaire conseil doit intervenir manuellement pour confirmer le partage des informations collect\u00e9es du dossier source vers le dossier cible.
Cluster.Description.SharingRules=T\u00e9l\u00e9charger le fichier XML qui d\u00e9finit les r\u00e8gles de partage des informations collect\u00e9es logiquement \u00e9quivalentes.
Field.Label.UploadFile=Fichier XML des r\u00e8gles de partage
Field.Label.UploadFile.Help=T\u00e9l\u00e9chargement du fichier XML contenant les r\u00e8gles de partage entre ces informations collect\u00e9es logiquement \u00e9quivalentes.
List.Label.ExistingSharingConfiguration=Informations collect\u00e9es logiquement \u00e9quivalentes dans cette configuration
List.Label.ExistingSharingConfiguration.Help=Informations collect\u00e9es logiquement \u00e9quivalentes dans cette configuration
ActionControl.Label.SaveAndExit=Enregistrer et quitter
ActionControl.Label.SaveAndExit.Help=Cliquez sur Enregistrer et quitter pour enregistrer la configuration de partage et quitter l'assistant.
ActionControl.Label.SaveAndAdd=Enregistrer et ajouter
ActionControl.Label.SaveAndAdd.Help=Cliquez sur Enregistrer et ajouter pour enregistrer le mappage de la configuration de partage des informations collect\u00e9es logiquement \u00e9quivalentes et continuer \u00e0 ajouter d'autres mappages. Le tableau r\u00e9pertorie les informations collect\u00e9es logiquement \u00e9quivalentes qui sont configur\u00e9es actuellement pour le partage entre la source et la cible s\u00e9lectionn\u00e9es.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
