# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2017,2022. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Utilisez cette page de l'assistant pour s\u00e9lectionner les types d'informations collect\u00e9es identiques \u00e0 partager entre les dossiers source et cible.
PageTitle.Title=Nouvelle configuration de partage
PageTitle.Title.Help=Nouvelle configuration de partage
PageTitle.StaticText1=Nouveau partage d'informations collect\u00e9es identiques
Cluster.Title.SharingParameters=Param\u00e8tres de partage
Cluster.Title.SharingParameters.Help=Param\u00e8tres de partage des informations collect\u00e9es.
Cluster.Title.SharingSettings=Param\u00e8tres de partage
Cluster.Title.SharingSettings.Help=Param\u00e8tres de partage des informations collect\u00e9es.
Field.Label.TrustedSource=Source digne de confiance
Field.Label.TrustedSource.Help=Si vous s\u00e9lectionnez "Oui" pour indiquer que la source est digne de confiance, les informations collect\u00e9es sont partag\u00e9es \u00e0 partir de la source indiqu\u00e9e sans autre interaction du gestionnaire conseil. Si vous s\u00e9lectionnez "Non" pour indiquer que la source n'est pas digne de confiance, le gestionnaire conseil doit intervenir manuellement pour confirmer le partage des informations collect\u00e9es du dossier source vers le dossier cible.
Field.Label.Source=Source
Field.Label.Source.Help=Dossier \u00e0 partir duquel les modifications d'informations collect\u00e9es sont partag\u00e9es.
Field.Label.Target=Cible
Field.Label.Target.Help=Dossier vers lequel les modifications d'informations collect\u00e9es sont partag\u00e9es.
Field.Label.ShareVerifications=Partager les v\u00e9rifications
Field.Label.ShareVerifications.Help=Si les v\u00e9rifications sont partag\u00e9es (uniquement selon le cas), une v\u00e9rification est partag\u00e9e du dossier source vers le dossier cible uniquement lorsqu'elle remplit les conditions d\u00e9finies.
Container.Label.Action=Action
List.Label.EvidenceSelection=S\u00e9lection d'informations collect\u00e9es
List.Label.EvidenceSelection.Help=S\u00e9lectionnez les informations collect\u00e9es pour le partage.
Field.Label.EvidenceType=Type d'informations collect\u00e9es
Field.Label.EvidenceType.Help=Le type des informations collect\u00e9es partag\u00e9es entre la source et la cible.
ActionControl.Label.SaveAndExit=Enregistrer et quitter
ActionControl.Label.SaveAndExit.Help=Cliquez sur Enregistrer et quitter pour enregistrer la configuration de partage des informations collect\u00e9es identiques et quitter l'assistant sans ajouter d'informations collect\u00e9es logiquement \u00e9quivalentes.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler permet de fermer l'assistant.
ActionControl.Label.Next=Suivant
ActionControl.Label.Next.Help=L'action Suivant permet d'acc\u00e9der \u00e0 la page suivante de l'assistant.
