# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2015. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un enregistrement d'interpr\u00e8te. Un interpr\u00e8te est quelqu'un qui traduit d'une langue vers une autre. Les interpr\u00e8tes peuvent \u00eatre n\u00e9cessaires lors des audiences pour faciliter les communications entre les participants de l'audience.
Page.Title=Nouvel interpr\u00e8te
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations saisies sur la page.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.1.1, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=L'action Enregistrer et cr\u00e9er cr\u00e9e un enregistrement \u00e0 partir des informations saisies dans la page, puis r\u00e9initialise la page afin de permettre la cr\u00e9ation d'un enregistrement suppl\u00e9mentaire.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.1.1, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# BEGIN, CR00407812, RB
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires des utilisateurs sur cet enregistrement.
# END, CR00407812
# BEGIN, CR00249680, SS
Cluster.Description.RegisteredInterpreter=Si l'interpr\u00e8te est un fournisseur de service ou un utilisateur enregistr\u00e9, veuillez utiliser la recherche ci-dessous.
# END, CR00249680
Cluster.Description.NotRegisteredInterpreter=Si l'interpr\u00e8te n'est pas un fournisseur de service ou un utilisateur enregistr\u00e9, veuillez entrer le nom de l'interpr\u00e8te et les informations de contact ci-dessous.
Field.Label.Interpreter=Interpr\u00e8te
Field.Label.Interpreter.Help=Vous pouvez s\u00e9lectionner l'interpr\u00e8te parmi les fournisseurs de service enregistr\u00e9s de l'organisation. Pour ce faire, appuyez sur le bouton Rechercher. Dans la fen\u00eatre en incrustation Recherche de fournisseur de service, entrez tout ou partie des crit\u00e8res de recherche de fournisseur de service, puis appuyez sur le bouton Rechercher pour rechercher des fournisseurs de service r\u00e9pondant aux caract\u00e9ristiques. Cliquez sur le lien S\u00e9lectionner de la ligne appropri\u00e9e de la liste des fournisseurs de service qui s'affiche pour s\u00e9lectionner le fournisseur de service interpr\u00e8te.
Field.Label.Address=Adresse
Field.Label.Address.Help=Adresse
Field.Label.PhoneAreaCode=Indicatif t\u00e9l\u00e9phonique r\u00e9gional
Field.Label.PhoneAreaCode.Help=Indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.Phone=T\u00e9l\u00e9phone
Field.Label.Phone.Help=Num\u00e9ro de t\u00e9l\u00e9phone de l'interpr\u00e8te non enregistr\u00e9.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'interpr\u00e8te non enregistr\u00e9. Notez que le syst\u00e8me enregistre automatiquement l'interpr\u00e8te comme \u00e9tant un participant repr\u00e9sentatif.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.HearingCaseParticipants
# END NON-TRANSLATABLE
