# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00169534, SR
Help.PageDescription=Cette page permet \u00e0 l'administrateur de cr\u00e9er un lien rapide pour une organisation. Les liens rapides sont cr\u00e9\u00e9s pour l'organisation et peuvent \u00eatre associ\u00e9s \u00e0 un r\u00f4le de s\u00e9curit\u00e9 de l'utilisateur. Lorsque l'utilisateur se connecte au syst\u00e8me, tous les liens rapides qui ont \u00e9t\u00e9 associ\u00e9s \u00e0 son r\u00f4le seront affich\u00e9s sur sa page d'accueil. Par exemple, un administrateur peut d\u00e9cider d'ajouter les liens rapides suivants au r\u00f4le de s\u00e9curit\u00e9 du gestionnaire conseil : des liens pour cr\u00e9er un dossier, trouver une personne, enregistrer un participant, modifier son mot de passe et rechercher un dossier. Le gestionnaire conseil aura toujours acc\u00e8s \u00e0 tous les liens rapides ajout\u00e9s quelle que soit la fa\u00e7on dont sa page d'accueil est configur\u00e9e.
# END, CR00169534, SR
PageTitle.StaticText1=Nouveau lien rapide
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=Cliquez sur Enregistrer si vous souhaitez enregistrer le lien rapide que vous avez cr\u00e9\u00e9.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=Click save if you want to save the quick link you have created and you want to create another one.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=Cliquez sur Annuler pour ne pas cr\u00e9er le lien rapide et fermer cette page.
# START NON-TRANSLATABLE
Cluster.Title.Details=Quick Link Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Title.Description=Description
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du lien rapide \u00e0 cr\u00e9er.
Field.Label.CuramPageName=Nom de la page Curam
Field.Label.CuramPageName.Help=Nom de la page auquel le lien se rapporte.
Field.Label.OpenInModal=Ouvrir dans une fen\u00eatre modale
Field.Label.OpenInModal.Help=Indique que le lien s'ouvre sous forme de fen\u00eatre modale.
