# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2008, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de modifier les d\u00e9tails d'un groupe externe. Un groupe externe est une personne ou une organisation qui interagit avec l'organisation au nom d'un autre participant. Les groupes externes peuvent assister un participant dans sa demande de prestation.
PageTitle.StaticText1=Editer la partie externe
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.ExternalPartyName=Nom de partie externe
Field.Label.ExternalPartyName.Help=Nom de la partie externe.
Field.Label.Type=Type
Field.Label.Type.Help=Type de partie externe li\u00e9 \u00e0 une description cod\u00e9e de la partie externe.
Field.Label.prefCommMethod=M\u00e9thode de communication pr\u00e9f\u00e9r\u00e9e
Field.Label.prefCommMethod.Help=M\u00e9thode de communication pr\u00e9f\u00e9r\u00e9e de la partie externe parmi celles propos\u00e9es dans la liste d\u00e9roulante. Votre administrateur syst\u00e8me peut ajouter une m\u00e9thode de communication \u00e0 cette liste d\u00e9roulante via les codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.PublicOffice=Bureau public
Field.Label.PublicOffice.Help=Bureau public le plus pratique pour la partie externe. Appuyez sur le bouton Rechercher pour s\u00e9lectionner le bureau public le plus pratique pour la partie externe. Cliquez sur le lien S\u00e9lectionner de la ligne appropri\u00e9e de la liste des bureaux publics pour s\u00e9lectionner un bureau public.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut de l'enregistrement de la partie externe. Le statut est actif jusqu'\u00e0 la date de fin pr\u00e9vue pour la partie externe. A compter de cette "Date de fin", le statut est ferm\u00e9.
Field.Label.RegistrationDate=Date d'enregistrement
Field.Label.RegistrationDate.Help=Date d'enregistrement de la partie externe au sein de l'organisation. La valeur par d\u00e9faut de la date d'enregistrement est la date d'enregistrement de la partie externe dans le syst\u00e8me.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fermeture de l'enregistrement de la partie externe sur le syst\u00e8me.
Field.Label.PreferredLanguage=Langue pr\u00e9f\u00e9r\u00e9e
Field.Label.PreferredLanguage.Help=Langue pr\u00e9f\u00e9r\u00e9e de la partie externe.
Field.Label.VerificationIndicator=Indicateur de v\u00e9rification
Field.Label.VerificationIndicator.Help=Cochez la case V\u00e9rification si les membres de l'organisation de la partie externe sont autoris\u00e9s \u00e0 fournir des \u00e9l\u00e9ments de v\u00e9rification \u00e0 l'agence pour le compte du client principal. L'indicateur de v\u00e9rification est uniquement obligatoire pour une partie externe de type CBO.
Cluster.Title.Payments=Paiements
Field.Label.PaymentFrequency=Fr\u00e9quence des paiements
Field.Label.PaymentFrequency.Help=Fr\u00e9quence \u00e0 laquelle les paiements sont envoy\u00e9s \u00e0 la partie externe. Pour s\u00e9lectionner une fr\u00e9quence, appuyez sur le bouton S\u00e9lectionner une fr\u00e9quence de paiement. Dans la fen\u00eatre contextuelle S\u00e9lectionner une fr\u00e9quence de r\u00e9p\u00e9tition, choisissez la fr\u00e9quence de r\u00e9currence (hebdomadaire, par exemple), ainsi que le ou les jour(s) de paiement adress\u00e9 \u00e0 la partie externe. Cliquez sur OK pour confirmer cette fr\u00e9quence ou sur Annuler pour annuler les informations de fr\u00e9quence.
Field.Label.NextPaymentDate=Date du prochain r\u00e8glement
Field.Label.NextPaymentDate.Help=Date du prochain paiement de la partie externe. Le syst\u00e8me met automatiquement \u00e0 jour cette donn\u00e9e en fonction de la fr\u00e9quence de paiement.
Field.Label.Currency=Devise
Field.Label.Currency.Help=Devise de la partie externe dans la liste d\u00e9roulante des devises. Votre administrateur syst\u00e8me peut ajouter une nouvelle devise via la page Tables de codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
Field.Label.MethodOfPayment=Mode de r\u00e8glement
Field.Label.MethodOfPayment.Help=Type de m\u00e9thode de paiement utilis\u00e9 pour payer la partie externe (ch\u00e8que, esp\u00e8ces ou virement \u00e9lectronique de fonds, par exemple).
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.ExternalPartyParticipantType
# END NON-TRANSLATABLE
