# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet \u00e0 l'utilisateur d'afficher les d\u00e9tails d'une version d'un questionnaire. Cette page inclut une liste de toutes les questions d\u00e9finies pour le questionnaire dans le script IEG et celles-ci peuvent \u00eatre affich\u00e9es et modifi\u00e9es \u00e0 partir de cette page. Le script IEG et les questions qu'il contient peuvent \u00eatre modifi\u00e9s uniquement pendant que les versions du questionnaire sont en cours d'\u00e9dition.
Page.Title=Afficher les d\u00e9tails du questionnaire : 
Page.Title.Hypne=-
Cluster.Title.QuestionnaireComments=Commentaires
Cluster.Title.QuestionnaireDetails=D\u00e9tails
Cluster.Title.QuestionnaireVersionDetails=D\u00e9tails de la version
Field.Label.QuestionnaireName=Nom
Field.Label.QuestionnaireName.Help=Nom du questionnaire.
Field.Label.QuestionnaireType=Type
Field.Label.QuestionnaireType.Help=Type de questionnaire. Il s'agit d'un champ de table de codes \u00e0 partir de la table des codes du type de questionnaire, par exemple, Besoins ou M\u00e9dical.
Field.Label.QuestionnaireInitialCreationDate=Date de cr\u00e9ation initiale
Field.Label.QuestionnaireInitialCreationDate.Help=Date et heure de cr\u00e9ation de la premi\u00e8re version du questionnaire en vue d'\u00eatre utilis\u00e9e dans le syst\u00e8me.
Field.Label.QuestionnaireInitiallyReleasedOn=Publication initiale
Field.Label.QuestionnaireInitiallyReleasedOn.Help=Date et heure de publication de la premi\u00e8re version du questionnaire. Ce champ restera vide pour les versions Edition en cours.
Field.Label.QuestionnaireInitiallyCreatedBy=Auteur initial
Field.Label.QuestionnaireInitiallyCreatedBy.Help=Nom complet de l'utilisateur ayant cr\u00e9\u00e9 la premi\u00e8re version du questionnaire.
Field.Label.QuestionnaireVersionStatus=Statut de version
Field.Label.QuestionnaireVersionStatus.Help=Le statut de la version peut \u00eatre En cours d'\u00e9dition ou Publi\u00e9.
Field.Label.QuestionnaireVersion=Version
Field.Label.QuestionnaireVersion.Help=Num\u00e9ro de version du questionnaire.
Field.Label.QuestionnaireCreationDate=Date de cr\u00e9ation
Field.Label.QuestionnaireCreationDate.Help=Date de cr\u00e9ation de cette version du questionnaire en vue d'\u00eatre utilis\u00e9e dans le syst\u00e8me.
Field.Label.QuestionnaireCreatedBy=Auteur
Field.Label.QuestionnaireCreatedBy.Help=Nom complet de l'utilisateur ayant cr\u00e9\u00e9 cette version de questionnaire.
Field.Label.QuestionnaireFrom=Effectif \u00e0 partir du
Field.Label.QuestionnaireFrom.Help=Date et heure de publication de la version du questionnaire. Ce champ restera vide pour les versions Edition en cours.
Field.Label.QuestionnaireTo=Date de fin
Field.Label.QuestionnaireTo.Help=Date et heure de publication d'une version ult\u00e9rieure indiquant que cette version n'est plus utilis\u00e9e. Ce champ restera vide pour les versions Edition en cours.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.Questionnaires
# END NON-TRANSLATABLE
# END, CR00236113
