# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=La page suivante permet \u00e0 l'utilisateur d'afficher toutes les versions d'un questionnaire, qu'il s'agisse de versions publi\u00e9es ou en cours d'\u00e9dition.
# BEGIN, CR00226313, PS 
Page.Title=Historique de version
# END, CR00226313 
Field.Label.Action=Action
Field.Label.Action.Help=Permet \u00e0 l'utilisateur de visualiser les d\u00e9tails de version individuels \u00e0 partir de la liste des questionnaires.
Field.Label.QuestionnaireVersion=Version
Field.Label.QuestionnaireVersion.Help=Num\u00e9ro de version du questionnaire.
Field.Label.QuestionnaireStatus=Etat
Field.Label.QuestionnaireStatus.Help=Le statut du questionnaire peut \u00eatre En cours d'\u00e9dition ou Publi\u00e9.
Field.Label.QuestionnaireFrom=Effectif \u00e0 partir du
Field.Label.QuestionnaireFrom.Help=Date et heure \u00e0 partir desquelles la version du questionnaire est publi\u00e9e. Ce champ restera vide pour les versions Edition en cours.
Field.Label.QuestionnaireTo=Date de fin
Field.Label.QuestionnaireTo.Help=Affiche la date et l'heure auxquelles expire la version du questionnaire. Il s'agit de l'heure et de la date de publication de la prochaine version. Ce champ restera vide pour les versions Edition en cours.
Field.Label.QuestionnaireCreated=Cr\u00e9\u00e9e le
Field.Label.QuestionnaireCreated.Help=Date et heure de cr\u00e9ation de la version du questionnaire.
Field.Label.QuestionnaireCreatedBy=Auteur
Field.Label.QuestionnaireCreatedBy.Help=Nom complet de l'utilisateur ayant cr\u00e9\u00e9 la version du questionnaire.
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Ouvre la page Afficher les d\u00e9tails du questionnaire pour la version d\u00e9taill\u00e9e dans cette ligne. 
ActionControl.Label.Home=Accueil du questionnaire
ActionControl.Label.Home.Help=Ouvre la page Afficher les d\u00e9tails du questionnaire pour la version du questionnaire \u00e0 partir de laquelle vous avez acc\u00e9d\u00e9 \u00e0 l'historique de versions du questionnaire.
ActionControl.Label.VersionHistory=Historique de version
ActionControl.Label.VersionHistory.Help=Cliquez sur le lien Historique de version pour afficher l'historique de version li\u00e9 \u00e0 ce questionnaire.
ActionControl.Label.TypicalPicture=Image type
ActionControl.Label.TypicalPicture.Help=Cliquez sur le lien Image type pour afficher l'image type associ\u00e9e \u00e0 ce questionnaire.
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.VersionControl
# END NON-TRANSLATABLE
# END, CR00236113
