# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet \u00e0 l'utilisateur de cr\u00e9er une nouvelle version d'un questionnaire en fonction de la version publi\u00e9e la plus r\u00e9cente du questionnaire. Le syst\u00e8me v\u00e9rifie si le questionnaire fait partie d'un module de d\u00e9termination et s'il existe une version publi\u00e9e pr\u00e9c\u00e9demment de ce module de d\u00e9termination incluant le questionnaire. Si ces conditions sont satisfaites, le questionnaire peut \u00eatre utilis\u00e9 dans le cadre d'une \u00e9valuation.
# BEGIN, CR00198297, SS
# BEGIN, CR00214609, PS
 Page.Title=Nouvelle version
# END, CR00214609
# END, CR00198297
Field.ConfirmVersionCreationMessage=Voulez-vous vraiment cr\u00e9er une nouvelle version de ce questionnaire ?
# BEGIN, CR00249287, ASN
Field.ConfirmVersionCreationMessage.Help=Confirmation avant cr\u00e9ation d'une nouvelle version du questionnaire.
# END, CR00249287
ActionControl.Label.Yes=Oui 
ActionControl.Label.Yes.Help=Une nouvelle version du questionnaire est cr\u00e9\u00e9e. Le statut de la version est d\u00e9fini sur En cours d'\u00e9dition, le num\u00e9ro de version est d\u00e9fini sur celui de la version pr\u00e9c\u00e9dente plus un. La date cr\u00e9\u00e9e est d\u00e9finie sur la date d'en cours et cr\u00e9\u00e9 par est d\u00e9fini sur l'utilisateur en cours. Une nouvelle version du script IEG associ\u00e9 doit \u00e9galement \u00eatre cr\u00e9\u00e9e. Le nom et l'ID du script IEG doivent correspondre au nom du questionnaire plus le num\u00e9ro de version. Tous les champs qui sont compl\u00e9t\u00e9s pour la nouvelle version En cours d'\u00e9dition sont d\u00e9finis sur la m\u00eame valeur que ceux de l'ancien enregistrement. La nouvelle version du questionnaire est automatiquement associ\u00e9e \u00e0 tous les modules de d\u00e9termination appartenant \u00e0 l'ancienne version. Cela implique de cr\u00e9er une nouvelle version En cours d'\u00e9dition pour les packages de d\u00e9termination, si ce n'est pas d\u00e9j\u00e0 fait. Le nouveau questionnaire doit \u00e9galement \u00eatre associ\u00e9 automatiquement \u00e0 toutes les images type auxquelles la version pr\u00e9c\u00e9dente \u00e9tait associ\u00e9e. Lors de la publication du questionnaire, l'association de la version du package de d\u00e9termination avec les versions pr\u00e9c\u00e9dentes du questionnaire doit \u00eatre supprim\u00e9e.
 ActionControl.Label.No=Non
ActionControl.Label.No.Help=Ferme la page et renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
 # BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.VersionControl
# END NON-TRANSLATABLE
# END, CR00236113
