# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00226313, PS
Page.Title=Accueil
# END, CR00226313
Page.Title.Hypne=-
Cluster.Title.QuestionnaireOptions=G\u00e9rer
Cluster.Title.QuestionnaireComments=Commentaires
Cluster.Title.QuestionnaireDetails=D\u00e9tails
Cluster.Title.QuestionnaireVersionDetails=D\u00e9tails de la version
Cluster.Title.QuestionDetails=Questions
Field.Label.QuestionnaireName=Nom
Field.Label.QuestionnaireName.Help=Nom du questionnaire.
Field.Label.QuestionnaireType=Type
Field.Label.QuestionnaireType.Help=Type de questionnaire. Il s'agit d'un champ de table de codes \u00e0 partir de la table des codes du type de questionnaire, par exemple, Besoins ou M\u00e9dical.
Field.Label.QuestionnaireInitialCreationDate=Date de cr\u00e9ation initiale
Field.Label.QuestionnaireInitialCreationDate.Help=Date et heure de cr\u00e9ation de la premi\u00e8re version du questionnaire en vue d'\u00eatre utilis\u00e9e dans le syst\u00e8me.
Field.Label.QuestionnaireInitiallyReleasedOn=Publication initiale
Field.Label.QuestionnaireInitiallyReleasedOn.Help=Date et heure de publication de la premi\u00e8re version du questionnaire. Ce champ restera vide pour les versions Edition en cours.
Field.Label.QuestionnaireInitiallyCreatedBy=Auteur initial
Field.Label.QuestionnaireInitiallyCreatedBy.Help=Nom complet de l'utilisateur ayant cr\u00e9\u00e9 la premi\u00e8re version du questionnaire.
Field.Label.QuestionnaireVersionStatus=Statut de version
Field.Label.QuestionnaireVersionStatus.Help=Le statut de la version peut \u00eatre En cours d'\u00e9dition ou Publi\u00e9.
Field.Label.QuestionnaireVersion=Version
Field.Label.QuestionnaireVersion.Help=Num\u00e9ro de version du questionnaire.
Field.Label.QuestionnaireCreationDate=Date de cr\u00e9ation
Field.Label.QuestionnaireCreationDate.Help=Date de cr\u00e9ation de cette version du questionnaire en vue d'\u00eatre utilis\u00e9e dans le syst\u00e8me.
Field.Label.QuestionnaireCreatedBy=Auteur
Field.Label.QuestionnaireCreatedBy.Help=Nom complet de l'utilisateur ayant cr\u00e9\u00e9 cette version de questionnaire.
Field.Label.QuestionnaireFrom=Effectif \u00e0 partir du
Field.Label.QuestionnaireFrom.Help=Date et heure de publication de la version du questionnaire. Ce champ restera vide pour les versions Edition en cours.
Field.Label.QuestionnaireTo=Date de fin
Field.Label.QuestionnaireTo.Help=Date et heure de publication d'une version ult\u00e9rieure indiquant que cette version n'est plus utilis\u00e9e. Ce champ restera vide pour les versions Edition en cours.
Field.Label.Page=Page
Field.Label.Page.Help=Ouvre la page du script IEG sur laquelle est affich\u00e9e la question.
Field.Label.Questions=Question
Field.Label.Questions.Help=Affiche la question \u00e0 partir du script IEG.
Field.Label.Action=Action
Field.Label.Action.Help=Permet \u00e0 l'utilisateur d'afficher ou d'\u00e9diter une question de la liste. 
ActionControl.Label.EditQuestionnaireDetails=Editer les d\u00e9tails sur le questionnaires
ActionControl.Label.EditQuestionnaireDetails.Help=Ouvre la page de modification des d\u00e9tails sur le questionnaire relative \u00e0 cette version de questionnaire. Seules les versions en cours d'\u00e9dition peuvent \u00eatre modifi\u00e9es.
ActionControl.Label.ValidateQuestionScript=Valider le script de questions
ActionControl.Label.ValidateQuestionScript.Help=Ouvre la page de validation du script.
# BEGIN, CR00198297, SS
ActionControl.Label.CreateNewVersion=Nouvelle version
# END, CR00198297
ActionControl.Label.CreateNewVersion.Help=Ouvre la page de cr\u00e9ation d'une version de questionnaire. Cette action est disponible uniquement \u00e0 partir d'une version publi\u00e9e d'un questionnaire.
ActionControl.Label.SynchronizeTypicalPictures=Synchronisation d'image standard
ActionControl.Label.SynchronizeTypicalPictures.Help=Ouvre la page de synchronisation des images type. Des images type doivent \u00eatre associ\u00e9es pour pouvoir les synchroniser. Cette option n'est disponible que pour les versions Edition en cours.
ActionControl.Label.DeleteQuestionnaire=Supprimer le questionnaire
ActionControl.Label.DeleteQuestionnaire.Help=Ouvre la page Supprimer le questionnaire relative \u00e0 cette version de questionnaire.
ActionControl.Label.Release=Publier
ActionControl.Label.Release.Help=Ouvre la page Publier la version de questionnaire. Seules les versions en cours d'\u00e9dition des questionnaires peuvent \u00eatre publi\u00e9es. 
# BEGIN, CR00198297, SS
ActionControl.Label.OpenLatestVersion=Afficher la version la plus r\u00e9cente
# END, CR00198297
ActionControl.Label.OpenLatestVersion.Help=Ouvre la page Afficher les d\u00e9tails du questionnaire relative \u00e0 la version la plus r\u00e9cente du questionnaire.
# BEGIN, CR00198297, SS
ActionControl.Label.AddTypicalPicture=Nouvelle image standard
# END, CR00198297
ActionControl.Label.AddTypicalPicture.Help=Ouvre la page Cr\u00e9er une image type relative \u00e0 ce questionnaire. Le questionnaire doit \u00eatre en cours d'\u00e9dition pour pouvoir ajouter une image type.
ActionControl.Label.EditQuestionDetails=Editer les questions
ActionControl.Label.EditQuestionDetails.Help=Ouvre l'\u00e9diteur de script IEG appropri\u00e9. La version du questionnaire doit \u00eatre en cours d'\u00e9dition pour pouvoir modifier le script.
ActionControl.Label.ViewQuestionDetails=Afficher les questions
ActionControl.Label.ViewQuestionDetails.Help=Ouvre l'\u00e9diteur de script IEG appropri\u00e9 en mode lecture seule.
ActionControl.Label.ViewQuestions=Afficher
ActionControl.Label.ViewQuestions.Help=Ouvre la page d'affichage IEG existante pour la question s\u00e9lectionn\u00e9e.
ActionControl.Label.EditQuestions=Modifier
ActionControl.Label.EditQuestions.Help=Ouvre la page de l'\u00e9diteur IEG existante pour la question s\u00e9lectionn\u00e9e. La version du questionnaire doit \u00eatre en cours d'\u00e9dition pour pouvoir modifier les questions du script.
ActionControl.Label.Home.Help=Cliquez sur le lien Accueil du questionnaire pour revenir \u00e0 la page d'accueil du questionnaire.
ActionControl.Label.VersionHistory.Help=Cliquez sur le lien Historique de version pour afficher l'historique de la version.
ActionControl.Label.TypicalPicture.Help=Cliquez sur le lien Image type pour afficher l'image type.
Container.Separator=| 
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.Questionnaires
# END NON-TRANSLATABLE
# END, CR00236113
