# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Une image typique est un ensemble de r\u00e9ponses qu'un client est le plus susceptible de donner aux questions pos\u00e9es dans certaines situations. Par exemple, un questionnaire de besoins peut avoir une image typique diff\u00e9rente pour un homme souffrant d'asthme s\u00e9v\u00e8re par rapport \u00e0 une femme souffrant d'asthme s\u00e9v\u00e8re. La matrice de d\u00e9cision et le r\u00e9sultat permettent de d\u00e9finir les circonstances particuli\u00e8res dans lesquelles l'image typique est utilis\u00e9e. Si l'une des zones est d\u00e9finie, une valeur doit \u00eatre s\u00e9lectionn\u00e9e pour l'autre. Si aucune de ces zones n'est sp\u00e9cifi\u00e9e, l'image typique cr\u00e9\u00e9e est consid\u00e9r\u00e9e comme l'image typique par d\u00e9faut pour le questionnaire. Il peut y avoir une image typique seulement par questionnaire qui ne poss\u00e8de pas de d\u00e9cision.
# BEGIN, CR00215172, PS
Page.Title=Images type
# END, CR00215172
Field.Label.Action=Action
Field.Label.Action.Help=Permet \u00e0 l'utilisateur de retirer le questionnaire des images type de la liste.
Field.Label.TypicalPictureName=Nom
Field.Label.TypicalPictureName.Help=Nom de l'image standard.
Field.Label.TypicalPictureVersion=Version
Field.Label.TypicalPictureVersion.Help=Version de l'image type.
Field.Label.TypicalPictureStatus=Etat
Field.Label.TypicalPictureStatus.Help=Le statut de l'image type peut \u00eatre En cours d'\u00e9dition ou Publi\u00e9. Les versions en cours d'\u00e9dition s'affichent uniquement si aucune version n'a encore \u00e9t\u00e9 publi\u00e9e.
Field.Label.TypicalPictureFrom=Effectif \u00e0 partir du
Field.Label.TypicalPictureFrom.Help=Date et heure \u00e0 partir desquelles la version de l'image type est publi\u00e9e et disponible pour le questionnaire. Ce champ est vide si l'image type est en cours d'\u00e9dition.
Field.Label.TypicalPictureTo=Effectif jusqu'au
Field.Label.TypicalPictureTo.Help=Date et heure \u00e0 partir desquelles l'image type n'est plus utilis\u00e9e avec le questionnaire. Cela signifie que l'image type n'est plus utilis\u00e9e par le questionnaire \u00e0 compter de cette date. Ce champ est vide si l'image type est en cours d'\u00e9dition.
ActionControl.Label.New=Nouveau 
ActionControl.Label.New.Help=Ouvre la page de cr\u00e9ation d'une image type \u00e0 partir de ce questionnaire.
ActionControl.Label.Remove=Effacer
ActionControl.Label.Remove.Help=Ouvre la page de Retrait d'une image type.
Container.Separator=| 
ActionControl.Label.Home=Accueil du questionnaire
ActionControl.Label.Home.Help=Ouvre la page d'accueil du questionnaire de l'image type.
ActionControl.Label.VersionHistory=Historique de version
ActionControl.Label.VersionHistory.Help=Version de l'image.
ActionControl.Label.TypicalPicture=Image type
ActionControl.Label.TypicalPicture.Help=Image type.
# BEGIN, CR00226313, PS 
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=L'action Editer permet de modifier l'image type d'un package de d\u00e9termination.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=L'action Supprimer permet de supprimer l'image type d'un package de d\u00e9termination.
ActionControl.Label.Release=Publier
ActionControl.Label.Release.Help=L'action Publier permet de publier l'image type d'un package de d\u00e9termination.
ActionControl.Label.CreateNewVersion=Nouvelle version
ActionControl.Label.CreateNewVersion.Help=L'action Nouvelle version permet de cr\u00e9er une nouvelle version d'une image type.
ActionControl.Label.EditTypicalAnswers=Edition des r\u00e9ponses standard
ActionControl.Label.EditTypicalAnswers.Help=L'action Editer les r\u00e9ponses type permet de modifier les r\u00e9ponses type d'un package de d\u00e9termination.
ActionControl.Label.AddNewDecisionOutcome=Nouveau r\u00e9sultat
ActionControl.Label.AddNewDecisionOutcome.Help=L'action Nouveau r\u00e9sultat permet de cr\u00e9er un r\u00e9sultat de d\u00e9cision d'un package de d\u00e9termination.
# END, CR00226313
# BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.TypicalPictures
# END NON-TRANSLATABLE
# END, CR00236113
