# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet \u00e0 l'utilisateur de publier une nouvelle version du questionnaire. Cela signifie que le questionnaire peut ensuite \u00eatre utilis\u00e9 dans une matrice de d\u00e9cision pour tout module de d\u00e9termination qui a \u00e9t\u00e9 ajout\u00e9. Lorsqu'une nouvelle version est publi\u00e9e, la date de d\u00e9but de la nouvelle version est d\u00e9finie aux date et heure m\u00e9tier en cours et la date de fin de la version pr\u00e9c\u00e9dente, s'il y en a une, est \u00e9galement d\u00e9finie \u00e0 ces date et heure. Toutefois, si une date de fin est d\u00e9j\u00e0 retenue sur la version pr\u00e9c\u00e9dente, la date de fin de cette version pr\u00e9c\u00e9dente ne change pas.
# BEGIN, CR00207380, SS
Page.Title=Publier la version du questionnaire
# END, CR00207380
 Page.Title.Hypne=-
 Field.ConfirmReleaseMessage=Voulez-vous vraiment publier cette version de questionnaire ?
 # BEGIN, CR00249287, ASN
 Field.ConfirmReleaseMessage.Help=Confirmation avant publication de la version du questionnaire.
 # END, CR00249287
 ActionControl.Label.Yes=Oui 
 ActionControl.Label.Yes.Help=Publie la version du questionnaire et renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente. Cela signifie que le questionnaire peut \u00eatre utilis\u00e9 par une matrice de d\u00e9cision. La date de d\u00e9but de la nouvelle version est d\u00e9finie sur l'heure et la date m\u00e9tier en cours tandis que la date de fin de la version pr\u00e9c\u00e9dente, le cas \u00e9ch\u00e9ant, est d\u00e9finie sur la m\u00eame valeur \u00e0 moins qu'une date de fin existe d\u00e9j\u00e0 auquel cas, la date de fin de la version pr\u00e9c\u00e9dente reste inchang\u00e9e. Le statut devient Publi\u00e9 et l'utilisateur est renvoy\u00e9 \u00e0 la page pr\u00e9c\u00e9dente.
 ActionControl.Label.No=Non
 ActionControl.Label.No.Help=Ferme la page et renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
  # BEGIN, CR00236113, NBR
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=CDA.VersionControl
# END NON-TRANSLATABLE
# END, CR00236113
