ERR_AREACODE_MUST_3DIGIT_NUMERIC=L'indicatif r\u00e9gional doit \u00eatre num\u00e9rique et comporter 3 chiffres pour tous les pays dont l'indicatif t\u00e9l\u00e9phonique est \u002B 1.
ERR_PHONENUMBE_MUST_7DIGIT_NUMERIC=Le num\u00E9ro de t\u00E9l\u00E9phone doit \u00EAtre num\u00E9rique et comporter 7 chiffres pour tous les pays dont l'indicatif t\u00E9l\u00E9phonique est \u002B 1.

ERR_MOBILE_RECIEVE_ALERTS=Seul un num\u00E9ro de t\u00E9l\u00E9phone cellulaire personnel ou un t\u00E9l\u00E9phone cellulaire d'affaires peut \u00EAtre s\u00E9lectionn\u00E9 pour recevoir des alertes.
ERR_SELECT_PHONE_FOR_ALERT= Dans ses pr\u00E9f\u00E9rences en mati\u00E8re de communication, le client a choisi de recevoir des alertes; veuillez s\u00E9lectionner un num\u00E9ro de t\u00E9l\u00E9phone cellulaire ou une adresse \u00E9lectronique pour les alertes.
ERR_ONLY_1NUMBER_CAN_RECEIVE_ALERTS=Un seul num\u00E9ro de t\u00E9l\u00E9phone, qu'il s'agisse d'un t\u00E9l\u00E9phone cellulaire d\u2019affaires ou d'un t\u00E9l\u00E9phone cellulaire personnel, peut \u00EAtre s\u00E9lectionn\u00E9 pour recevoir des alertes.
ERR_ARECODE_PHONE_MUST_BE_NUMERIC=L\u2019indicatif r\u00E9gional et le num\u00E9ro de t\u00E9l\u00E9phone ne doivent comprendre que des chiffres.
ERR_SELECT_CONTACT_PREFERENCE=Dans ses pr\u00E9f\u00E9rences en mati\u00E8re de communication, le client a choisi de recevoir des alertes; veuillez s\u00E9lectionner un num\u00E9ro de t\u00E9l\u00E9phone cellulaire ou une adresse \u00E9lectronique pour
ERR_EXTENSION_MUST_BE_NUMERIC=Les postes ne peuvent \u00EAtre que num\u00E9riques.
ERR_ALERT_FREQUENCY_MISSING=Les alertes ont \u00e9t\u00e9 activ\u00e9es. Veuillez d\u00e9finir une fr\u00e9quence d\u2019envoi des alertes vers l\u2019adresse courriel/le cellulaire.

# Begin, Task 61946 - R1S1 Taxonomy Nomenclature- English and French translations - Manage phone number
ERR_RESTRICTED_COUNTRY=Les renseignements relatifs au num\u00e9ro de t\u00e9l\u00e9phone re\u00e7us du pays s\u00e9lectionn\u00e9 doivent \u00eatre ajout\u00e9s au niveau du dossier d\u2019engagement \u00e0 l\u2019\u00e9tranger (le pays s\u00e9lectionn\u00e9 fait l\u2019objet de mesures de restriction).
ERR_FOREIGN_GOVT_REQUIRED_FIELDS=\u00ab\u00a0Re\u00e7u du pays\u00a0\u00bb et \u00ab\u00a0Mode\u00a0de r\u00e9ception \u00bb doivent \u00eatre selectionn\u00e9s si\u00a0"Re\u00e7u de" est \u00ab\u00a0Gouvernement \u00e9tranger \u00bb.
ERR_FOREIGN_GOVT_EXCLUSIVE_FIELDS=Il faut s\u00e9lectionner \u00ab\u00a0Re\u00e7u du pays\u00a0\u00bb et \u00ab\u00a0Mode\u00a0de r\u00e9ception \u00bb seulement si la modalit\u00e9 de \u00ab\u00a0Re\u00e7u de \u00bb\u00a0est \u00ab\u00a0Gouvernement \u00e9tranger \u00bb.
# End, Task 61946 - R1S1 Taxonomy Nomenclature- English and French translations - Manage phone number