ERR_SIN_MOD10=Le\u00A0NAS\u00A0saisi\u00A0n\u2019est\u00A0pas\u00A0valide. Veuillez\u00A0v\u00E9rifier\u00A0et saisir\u00A0un\u00A0NAS\u00A0valide.
ERR_EXISTING_ACTIVE_SIN=Un\u00A0NAS\u00A0actif\u00A0existe\u00A0dans\u00A0le\u00A0syst\u00E8me. Veuillez\u00A0indiquer\u00A0une\u00A0date\u00A0de\u00A0fin\u00A0pour\u00A0le\u00A0NAS\u00A0existant\u00A0afin\u00A0d\u2019ajouter\u00A0un\u00A0nouveau\u00A0NAS.
ERR_EXISTING_ACTIVE_DL=Le client a d\u00e9j\u00e0 une pi\u00e8ce d\u2019identit\u00e9 du m\u00eame type pour la m\u00eame p\u00e9riode.
ERR_EXISTING_ACTIVE_PROVNUM=Un\u00A0num\u00E9ro\u00A0d\u2019identification\u00A0provincial\u00A0actif existe\u00A0dans\u00A0le\u00A0syst\u00E8me. Veuillez\u00A0indiquer\u00A0une\u00A0date\u00A0de\u00A0fin\u00A0pour\u00A0le\u00A0num\u00E9ro\u00A0d\u2019identification\u00A0provincial\u00A0existant\u00A0afin\u00A0d\u2019en ajouter\u00A0un\u00A0nouveau.
ERR_EXISTING_ACTIVE_HCNUM=Le client a d\u00e9j\u00e0 une pi\u00e8ce d\u2019identit\u00e9 du m\u00eame type pour la m\u00eame p\u00e9riode.
ERR_ID_TYPE_PREFERRED=Ce type de pi\u00e8ce d\u2019identit\u00e9 ne peut \u00eatre choisi comme type pr\u00e9f\u00e9r\u00e9.
ERR_DUPLICATE_ID=Le client a d\u00e9j\u00e0 une pi\u00e8ce d\u2019identit\u00e9 du m\u00eame type pour la m\u00eame p\u00e9riode.
ERR_OVERLAP_DLID=Le client a d\u00e9j\u00e0 une pi\u00e8ce d\u2019identit\u00e9 du m\u00eame type pour la m\u00eame p\u00e9riode.
ERR_SIN_MODIFY=Une fois saisi, le NAS ne peut \u00eatre modifi\u00e9. Veuillez communiquer avec votre superviseur.
ERR_REFERENCE_MODIFY=L\u2019Identifiant\u00A0du\u00A0Num\u00E9ro\u00A0de\u00A0R\u00E9f\u00E9rence\u00A0ne\u00A0peut\u00A0pas\u00A0\u00EAtre\u00A0modifi\u00E9.

# BEGIN Task 57386 DEV: Implement Identification Evidence Changes
ERR_VALID_NINE_DIGIT=Un num\u00e9ro de \u00ab\u00a0r\u00e9f\u00e9rence d'identification \u00bb\u00a0\u00e0 neuf chiffres doit \u00eatre saisi.\u00a0
ERR_VALID_TWELVE_DIGIT=Il faut saisir un num\u00E9ro de \u00AB r\u00E9f\u00E9rence d'identification \u00BB \u00e0 douze chiffres.
ERR_NINE_DIGIT_STARTING_WITH_ZERO=Un num\u00E9ro de \u00AB r\u00E9f\u00E9rence d'identification \u00BB \u00A0 neuf chiffres d\u00E9butant par z\u00E9ro doit \u00EAtre saisi.
ERR_EXISTING_BDM_ACCOUNT_NUMBER=Un num\u00E9ro de compte de la SV actif existe dans le syst\u00E8me. Veuillez indiquer une date de fin pour le num\u00E9ro de compte de la SV en question pour en ajouter un nouveau.
ERR_EXISTING_IA_ACCOUNT_NUMBER=Il existe un num\u00e9ro de compte de l\u2019AI actif dans le syst\u00E8me.\u00a0Veuillez\u00a0indiquer\u00a0une\u00a0date\u00a0de\u00a0fin\u00a0pour\u00a0le\u00a0num\u00e9ro\u00a0de compte de l\u2019AI en question pour en ajouter un nouveau. 
ERR_RESTRICTED_COUNTRY=Les renseignements relatifs au identification re\u00e7us du pays s\u00e9lectionn\u00e9 doivent \u00eatre ajout\u00e9s au niveau du dossier d\u2019engagement \u00e0 l\u2019\u00e9tranger (le pays s\u00e9lectionn\u00e9 fait l\u2019objet de mesures de restriction).
ERR_FOREIGN_GOVT_REQUIRED_FIELDS=\u00ab\u00a0Re\u00e7u du pays\u00a0\u00bb et \u00ab\u00a0Mode\u00a0de r\u00e9ception \u00bb doivent \u00eatre selectionn\u00e9s si\u00a0"Re\u00e7u de" est \u00ab\u00a0Gouvernement \u00e9tranger \u00bb.
ERR_FOREIGN_GOVT_EXCLUSIVE_FIELDS=Il faut s\u00e9lectionner \u00ab\u00a0Re\u00e7u du pays\u00a0\u00bb et \u00ab\u00a0Mode\u00a0de r\u00e9ception \u00bb seulement si la modalit\u00e9 de \u00ab\u00a0Re\u00e7u de \u00bb\u00a0est \u00ab\u00a0Gouvernement \u00e9tranger \u00bb.
ERR_RECEIVED_FROM_REQ_IF_FIN=Choisir \u00AB Reçu du pays \u00BB si \u00AB identificateur \u00E9tranger \u00BB est choisi comme type.
ERR_IDENTIFICATION_ID_TYPE_CONCERNTYPE_OVERLAP=Les d\u00e9tails d'identification saisis existent d\u00e9j\u00e0 pour une autre {0}. Veuillez apporter les corrections n\u00e9cessaires ou v\u00e9rifier les d\u00e9tails de la {0} figurant en double.
# END Task 57386 DEV: Implement Identification Evidence Changes