# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails du candidat. Un candidat est un participant qui est d\u00e9sign\u00e9 afin de recevoir un paiement de la part du client principal du dossier.
PageTitle.StaticText1=D\u00e9tails du candidat
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer de la ligne ad\u00e9quate pour modifier l'enregistrement de candidat.
ActionControl.Label.Change=Changement
ActionControl.Label.Change.Help=Vous pouvez cliquer sur le lien Modifier le mod\u00e8le pour modifier le mod\u00e8le de distribution de ce candidat.
ActionControl.Label.ChangeAddress=Modifier l'adresse
ActionControl.Label.ChangeAddress.Help=Vous pouvez appuyer sur le bouton Modifier l'adresse pour modifier les d\u00e9tails d'adresse du candidat.
ActionControl.Label.ChangeBankAccount=Modifier le compte bancaire
ActionControl.Label.ChangeBankAccount.Help=Vous pouvez appuyer sur le bouton Modifier le compte bancaire pour modifier les d\u00e9tails du compte bancaire principal du candidat.
ActionControl.Label.Set=[D\u00e9finir\u2026]
ActionControl.Label.Set.Help=Cliquez pour d\u00e9finir le candidat par d\u00e9faut.
ActionControl.Label.Expire=Date d'expiration
ActionControl.Label.Expire.Help=Appuyez sur le bouton Expirer pour faire expirer ce candidat.
ActionControl.Label.Reactivate=R\u00e9activer
ActionControl.Label.Reactivate.Help=Appuyez sur ce bouton pour r\u00e9activer le candidat.
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du candidat. Vous pouvez afficher la page d'accueil du participant candidat en cliquant sur son nom.
Field.Label.Relationship=Relation
Field.Label.Relationship.Help=Relation du candidat par rapport au client principal du dossier.
Field.Label.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Label.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence du syst\u00e8me pour le candidat. Le syst\u00e8me attribue un num\u00e9ro de r\u00e9f\u00e9rence unique \u00e0 un participant lors de son inscription.
Field.Label.PublicOffice=Bureau public
Field.Label.PublicOffice.Help=Bureau public favori du candidat.
Field.Label.Currency=Devise
Field.Label.Currency.Help=Devise privil\u00e9gi\u00e9e du candidat.
Field.Label.DefaultNominee=Candidat par d\u00e9faut
Field.Label.DefaultNominee.Help="Oui" signifie qu'il s'agit du candidat par d\u00e9faut, "non" signifie qu'il n'est pas le candidat par d\u00e9faut
Field.Label.NomineeStatus=Etat
Field.Label.NomineeStatus.Help=Le statut est "Actif" \u00e0 moins que l'enregistrement ait \u00e9t\u00e9 supprim\u00e9. Dans ce cas, il est "Annul\u00e9".
Cluster.Title.Address=Adresse
Cluster.Title.Address.Help=Adresse du candidat. Votre organisation d\u00e9termine le format d'adresse ad\u00e9quat.
Cluster.Title.BankAccountDetails=D\u00e9tails du compte bancaire
Field.Label.AccountName=Nom du compte
Field.Label.AccountName.Help=Nom du compte bancaire du candidat.
Field.Label.AccountType=Type de compte
Field.Label.AccountType.Help=Type de compte bancaire du candidat li\u00e9 \u00e0 une description cod\u00e9e du correspondant, par exemple, principal.
Field.Label.AccountNumber=Num\u00e9ro de compte
Field.Label.AccountNumber.Help=Num\u00e9ro de compte bancaire du candidat relatif au nom de compte et \u00e0 la succursale de la banque d\u00e9tenant le compte du candidat.
Field.Label.SortCode=Code guichet
Field.Label.SortCode.Help=Code guichet de la succursale de la banque qui g\u00e8re le compte bancaire du candidat.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseNomineesAndCaseComponents
# END NON-TRANSLATABLE
