# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Leaf.Title.CaseMemberHome=Accueil
Leaf.Title.CaseMemberHome.Help=Page d'accueil des membres du dossier
Leaf.Title.Activities=Activit\u00e9s
Leaf.Title.Activities.Help=Une activit\u00e9 est un \u00e9v\u00e9nement planifi\u00e9 \u00e0 une date et une heure pr\u00e9cises relatif \u00e0 un objet sp\u00e9cifique, tel qu'enregistr\u00e9 sur le syst\u00e8me. Notez qu'une activit\u00e9 r\u00e9currente peut \u00eatre planifi\u00e9e pour plusieurs utilisateurs, ainsi que pour des participants enregistr\u00e9s et/ou des parties ext\u00e9rieures non enregistr\u00e9es sur le syst\u00e8me.
Leaf.Title.Assessments=Evaluations
Leaf.Title.Assessments.Help=La finalit\u00e9 du dossier d'\u00e9valuation est d'effectuer une \u00e9valuation initiale afin de d\u00e9terminer si une personne ou une personne candidate est potentiellement \u00e9ligible ou non pour une prestation.
Leaf.Title.Communications=Communications
Leaf.Title.Communications.Help=La m\u00e9thode de communication : courrier \u00e9lectronique, t\u00e9l\u00e9phone ou fax
Leaf.Title.Contracts=Contracts
Leaf.Title.Contracts.Help=Un document \u00e9crit qui engage l'organisation prestataire d'un service \u00e0 l'utilisateur et les obligations des utilisateurs lorsqu'ils entreprennent cette t\u00e2che. Il permet souvent de s'accorder sur un ensemble de buts \u00e0 atteindre durant l'application du plan de services.
Leaf.Title.Financials=Etat financier
Leaf.Title.Financials.Help=Dossier financier
Leaf.Title.Notes=Notes
Leaf.Title.Notes.Help=Notes
Leaf.Title.Products=Produits
Leaf.Title.Products.Help=Produits
Leaf.Title.ServicePlans=Plans de service
Leaf.Title.ServicePlans.Help=Les plans de services sont un moyen qu'utilisent les entreprises de l'\u00e9conomie sociale pour g\u00e9rer la prestation d'un service \u00e0 un utilisateur. Les plans de services sont des feuilles de route \u00e9bauchant le r\u00e9sultat attendu d'une s\u00e9rie d'\u00e9v\u00e9nements, par exemple le programme Back to Work Program, qui verra \u00e9ventuellement l'utilisateur devenir autonome vis-\u00e0-vis de l'organisation
Leaf.Title.Tasks=T\u00e2ches
Leaf.Title.Tasks.Help=Les t\u00e2ches qu'un membre du dossier doit entreprendre
Leaf.Title.Issues=Probl\u00e8mes
Leaf.Title.Issues.Help=Probl\u00e8mes
Leaf.Title.SpecialCaution=Pr\u00e9cautions particuli\u00e8res
Leaf.Title.SpecialCaution.Help=Pr\u00e9cautions particuli\u00e8res
