# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des d\u00e9ductions activ\u00e9es dans le syst\u00e8me. Une d\u00e9duction ne peut \u00eatre trait\u00e9e sans qu'elle ait \u00e9t\u00e9 activ\u00e9e par un utilisateur.
PageTitle.StaticText1=D\u00e9ductions
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Appuyez sur le bouton Cr\u00e9er pour cr\u00e9er une nouvelle d\u00e9duction.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e pour modifier l'enregistrement de d\u00e9duction.
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher l'enregistrement de d\u00e9duction.
ActionControl.Label.NewTask=Nouvelle t\u00e2che
ActionControl.Label.NewTask.Help=L'action Nouvelle t\u00e2che fournit un raccourci pour la cr\u00e9ation d'une t\u00e2che.
ActionControl.Label.NewActivity=Nouvelle activit\u00e9
ActionControl.Label.NewActivity.Help=L'action Nouvelle activit\u00e9 fournit un raccourci pour la cr\u00e9ation d'une nouvelle activit\u00e9.
Cluster.Description.Tax=Tous les composants d'imp\u00f4t applicables seront prioritaires sur les d\u00e9ductions \u00e9num\u00e9r\u00e9es.
Container.Label.Action=Action
Container.Separator=\ |\ 
# START NON-TRANSLATABLE
Field.Label.Category=
# END NON-TRANSLATABLE
Field.Label.Category.Help=Cat\u00e9gorie de la d\u00e9duction : "appliqu\u00e9", "non appliqu\u00e9", "tiers". Une d\u00e9duction appiqu\u00e9e est utilis\u00e9e imm\u00e9diatement pour rembourser une dette en suspens. Une d\u00e9duction non appliqu\u00e9e est autonome, elle est stock\u00e9e sur le syst\u00e8me et permet de rembourser le passif \u00e0 une date ult\u00e9rieure. Une d\u00e9duction tiers est une d\u00e9duction qui est utilis\u00e9e pour effectuer des paiements \u00e0 des tiers.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de la d\u00e9duction, par exemple, "gaz", "imp\u00f4t", "FRM".
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 de la d\u00e9duction.
Field.Label.Amount=Montant
Field.Label.Amount.Help=Le montant d\u00e9duit du paiement des prestations du participant.
Field.Label.Percentage=Pourcentage
Field.Label.Percentage.Help=Pourcentage d\u00e9duit de la prestation vers\u00e9e au participant.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode d'activation de la d\u00e9duction.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode pendant laquelle la d\u00e9duction est valide.
Field.Label.BusinessStatus=Statut m\u00e9tier
Field.Label.BusinessStatus.Help=Le statut m\u00e9tier est "actif" ou "inactif".
# BEGIN, CR00223546, SW
# BEGIN, CR00050298, MR
# BEGIN, HARP 64908, SP 
List.Title.ActiveDeductionList=Liste des d\u00e9ductions actives 
# END, HARP 64908 
# END, CR00050298
# END, CR00223546
