# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher la liste des d\u00e9ductions de tiers enregistr\u00e9es dans le syst\u00e8me. Une d\u00e9duction de tiers correspond \u00e0 un montant d\u00e9duit du versement de prestation d'une personne afin de rembourser des charges, des frais ou des dettes dus \u00e0 un tiers enregistr\u00e9 en tant que participant dans le syst\u00e8me. Par exemple, une partie des versements de prestation d'une personne peuvent \u00eatre vers\u00e9s \u00e0 un fournisseur d'\u00e9lectricit\u00e9.
PageTitle.StaticText1=D\u00e9ductions de tiers
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Appuyez sur le bouton Cr\u00e9er pour cr\u00e9er une nouvelle d\u00e9duction de tiers.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le bouton Editer pour modifier les informations affich\u00e9es.
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher de la ligne appropri\u00e9e pour afficher l'enregistrement de la d\u00e9duction de tiers.
ActionControl.Label.NewTask=Nouvelle t\u00e2che
ActionControl.Label.NewTask.Help=L'action Nouvelle t\u00e2che fournit un raccourci pour la cr\u00e9ation d'une t\u00e2che.
ActionControl.Label.NewActivity=Nouvelle activit\u00e9
ActionControl.Label.NewActivity.Help=L'action Nouvelle activit\u00e9 fournit un raccourci pour la cr\u00e9ation d'une nouvelle activit\u00e9.
Cluster.Description.Tax=Tous les composants d'imp\u00f4t applicables seront prioritaires sur les d\u00e9ductions \u00e9num\u00e9r\u00e9es.
Container.Label.Action=Action
Container.Separator=\ |\ 
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de la d\u00e9duction, par ex. "remboursement de passif", "gaz".
Field.Label.Amount=Montant
Field.Label.Amount.Help=Montant \u00e0 d\u00e9duire de la prestation vers\u00e9e au participant. 
Field.Label.Percentage=Pourcentage
Field.Label.Percentage.Help=Le montant en pourcentage \u00e0 d\u00e9duire du paiement des prestations du participant.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle la d\u00e9duction est valide.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode d'activation de la d\u00e9duction.
Field.Label.BusinessStatus=Statut m\u00e9tier
Field.Label.BusinessStatus.Help=Statut du traitement de la d\u00e9duction, par exemple, "actif" ou "inactif".
Field.Label.RecordStatus=Statut
Field.Label.RecordStatus.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
# BEGIN, CR00223546, SW
List.Title.ThirdPartyDeductionList=Liste des d\u00e9ductions de tiers
# END, CR00223546
