# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2003, 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un contrat de fourniture de service. Un service est une t\u00e2che qui doit \u00eatre effectu\u00e9e par une personne ou un organisme qualifi\u00e9. Chaque service ajout\u00e9 \u00e0 une fourniture de service doit \u00eatre s\u00e9lectionn\u00e9e \u00e0 partir d'une liste de services g\u00e9n\u00e9riques requis par l'organisation par exemple: examens de vue, cours de traduction. Ceci parce que plusieurs fournisseurs de services peuvent effectuer la m\u00eame t\u00e2che pour l'organisation. Par exemple, plusieurs m\u00e9decins peuvent fournir des certificats m\u00e9dicaux pour l'organisation. La liste des services g\u00e9n\u00e9riques est maintenue en tant qu'une partie de l'administration du syst\u00e8me.
PageTitle.StaticText1=Nouveau contrat de service 
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.0
# START NON-TRANSLATABLE
Cluster.Title.GeneralDetails=General Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.GeneralDetails.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# BEGIN, CR00100650, CL
Cluster.Title.Summary=R\u00e9capitulatif
# END, CR00100650
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du contrat.
Field.Label.Summary=R\u00e9capitulatif
Field.Label.Summary.Help=Description libre du contrat.
Field.Label.Type=Type
Field.Label.Type.Help=Type de contrat, par exemple juridique ou standard. Type de contrat li\u00e9 \u00e0 une description cod\u00e9e du contrat. Les contrats du m\u00eame type sont regroup\u00e9s dans le classement. Votre administrateur syst\u00e8me peut ajouter un type de contrat via la page de tables de codes.
Field.Label.FromDate=Date de d\u00e9but
Field.Label.FromDate.Help=Date de d\u00e9but de la validit\u00e9 du contrat. Notez que cette date ne peut pas \u00eatre ant\u00e9rieure \u00e0 la date de l'enregistrement du fournisseur de services. Notez \u00e9galement que le contrat ne doit pas d\u00e9buter avant la date du premier approvisionnement pour ce produit.
Field.Label.ToDate=Date de fin
# BEGIN, CR00341982, PB
Field.Label.ToDate.Help=Date de fin de la validit\u00e9 du contrat. Cette date ne peut pas \u00eatre ant\u00e9rieure \u00e0 la date de fin d\u00e9finie pour le fournisseur de services, le cas \u00e9ch\u00e9ant. Notez que le contrat ne doit pas se terminer apr\u00e8s la date du dernier approvisionnement pour ce service.
# END, CR00341982
Field.Label.SignedDate=Date de signature
Field.Label.SignedDate.Help=Date de signature du contrat par l'organisation et par le fournisseur de services.
Cluster.Title.RenewalDetails=D\u00e9tails de renouvellement
Field.Label.RenewableContract=Contrat renouvelable
Field.Label.RenewableContract.Help=Ce champ indique si le contrat peut \u00eatre renouvel\u00e9 apr\u00e8s sa date d'expiration.
Field.Label.RenewalLeadDays=D\u00e9lai de renouvellement
Field.Label.RenewalLeadDays.Help=D\u00e9lai de gr\u00e2ce pour le renouvellement d'un contrat arriv\u00e9 \u00e0 expiration. Cette p\u00e9riode est exprim\u00e9e en jours.
Field.Label.FileReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence du fichier
Field.Label.FileReferenceNumber.Help=Informations de r\u00e9f\u00e9rence concernant le nouveau fichier physique du contrat.
Field.Label.FileLocation=Emplacement du fichier
Field.Label.FileLocation.Help=Emplacement du fichier physique du contrat.
Cluster.Title.ServiceTypes=S\u00e9lectionner des types de services pour ce contrat
Field.Label.Services=Services
Field.Label.Services.Help=Ce champ contient une liste des services couverts par le nouveau contrat de service. Notez que seuls les services  propos\u00e9s par le fournisseur de services peuvent \u00eatre s\u00e9lectionn\u00e9s.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Contracts
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
