# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_VAR
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# This Properties file contains resource Strings for the PDC Bank Account Validation Ruleset.
ERR_BANKACCOUNT_XRV_DUPLICATE_CLIENT_CREATE=Vous ne pouvez pas ajouter de nouveaux d\u00e9tails de compte bancaire \u00e0 un client actuellement marqu\u00e9 comme doublon.
ERR_BANKACCOUNT_XRV_DUPLICATE_CLIENT_MODIFY=Vous ne pouvez pas modifier les d\u00e9tails de compte bancaire d'un client actuellement marqu\u00e9 comme doublon.
ERR_BANKACCOUNT_XRV_BIC_NOT_EXIST=Le code d''identification bancaire (BIC) {0} n''existe pas.
ERR_BANKACCOUNT_XRV_SORT_CODE_NOT_EXIST=Le code guichet {0} n''existe pas.
ERR_BANKACCOUNT_XRV_JOINT_SHAREDNAME_NOT_MATCH=Le nom du compte bancaire partag\u00e9 ne correspond pas au nom de compte bancaire entr\u00e9.
ERR_BANKACCOUNT_XRV_ACCOUNTDATES_INVALID=Les dates de d\u00e9but et de fin du compte bancaire doivent \u00eatre comprises entre les dates de d\u00e9but et de fin de la succursale de banque.
ERR_BANKACCOUNT_BRANCH_CANCELLED=La succursale de banque s\u00e9lectionn\u00e9e pour ce compte bancaire est annul\u00e9e. Veuillez s\u00e9lectionner un autre compte bancaire.
ERR_BANKACCOUNT_DUPLICATE_BIC=Des succursales poss\u00e9dant le m\u00eame code d'identification bancaire ont \u00e9t\u00e9 trouv\u00e9es. Veuillez contacter l'administrateur syst\u00e8me.
ERR_BANKACCOUNT_ACCOUNTEXISTS_DUPLICATE_IBAN=Un compte poss\u00e9dant ce num\u00e9ro IBAN existe dans cette succursale.
ERR_BANKACCOUNT_SHAREDACCOUNT_TYPENOTMATCH=Le type du compte bancaire partag\u00e9 ne correspond pas au type de compte bancaire entr\u00e9.
INFO_BANKACCOUNT_CLOSED=Le compte bancaire a \u00e9t\u00e9 ferm\u00e9 ou une date de fin a \u00e9t\u00e9 d\u00e9finie. Si des paiements sont planifi\u00e9s pour ce compte bancaire, ils ne seront pas effectu\u00e9s.
ERR_BANKACCOUNT_XRV_EFFECTIVE_DATE_DOB=La date d'effet du changement doit \u00eatre ult\u00e9rieure \u00e0 la date de naissance.
ERR_BANKACCOUNT_SHAREDACCOUNT_TYPEMODIFIED=Vous ne pouvez pas changer un type de compte joint.
ERR_BANKACCOUNT_ACCOUNT_CLOSED=Vous ne pouvez pas modifier un compte bancaire si son statut est Ferm\u00e9.
ERR_BANKACCOUNT_TYPEMODIFIED=Le type ne peut pas \u00eatre modifi\u00e9.
ERR_BANKACCOUNT_PAYMENTS_ISSUED=Un paiement ayant \u00e9t\u00e9 effectu\u00e9 vers ce compte bancaire, cette modification ne peut pas \u00eatre appliqu\u00e9e. Un nouveau compte bancaire doit \u00eatre cr\u00e9\u00e9.
ERR_BANKACCOUNT_XFV_BIC_SORT_CODE_BELONG_TO_SAME_BRANCH=Le code guichet et le num\u00e9ro BIC entr\u00e9s doivent appartenir \u00e0 la m\u00eame succursale bancaire.
ERR_BANKACCOUNT_FV_IBAN_NUM_EMPTY=Vous devez entrer le num\u00e9ro IBAN, le num\u00e9ro BIC ou le num\u00e9ro de compte et le code guichet au moins.
PDCBankAccountValidationResult.description=R\u00e9sultat de la validation du compte bancaire PDC pour {0}
ERR_BANKACCOUNT_MULTIPLE_PREFERRED_BANKACCOUNT=Vous ne pouvez pas avoir plusieurs comptes bancaires pr\u00e9f\u00e9r\u00e9s.
