# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_VAR
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# This Properties file contains resource Strings for the PDC Phone Number Validation Ruleset.
ERR_CONCERNROLEPHONENUMBER_XRV_DUPLICATE_CLIENT_CREATE=Vous ne pouvez pas ajouter de nouveaux d\u00e9tails de num\u00e9ro de t\u00e9l\u00e9phone pour un client actuellement marqu\u00e9 comme doublon.
ERR_CONCERNROLEPHONENUMBER_XRV_DUPLICATE_CLIENT_MODIFY=Vous ne pouvez pas modifier les d\u00e9tails de num\u00e9ro de t\u00e9l\u00e9phone d'un client actuellement marqu\u00e9 comme doublon.
ERR_CONCERNROLE_PHONENUMBER_XRV_START_DATE=La date de d\u00e9but du num\u00e9ro de t\u00e9l\u00e9phone doit \u00eatre ult\u00e9rieure \u00e0 la date de naissance de {0} - {1,date,M/d/yyyy}.
ERR_CONCERNROLE_XRV_START_DATE_END_DATE=La date de d\u00e9but du num\u00e9ro de t\u00e9l\u00e9phone doit \u00eatre ant\u00e9rieure \u00e0 la date du d\u00e9c\u00e8s de {0} - {1,date,M/d/yyyy}.
ERR_CONCERNROLE_XRV_END_DATE=La date de fin du num\u00e9ro de t\u00e9l\u00e9phone doit \u00eatre ant\u00e9rieure \u00e0 la date du d\u00e9c\u00e8s de {0} - {1,date,M/d/yyyy}.
ERR_PHONENUMBER_XRV_EFFECTIVE_DATE_DOB=La date d'effet du changement doit \u00eatre ult\u00e9rieure \u00e0 la date de naissance.
ERR_CONCERNROLE_PHONENUMBER_ALREADY_EXISTS=Le num\u00e9ro de t\u00e9l\u00e9phone {0} existe d\u00e9j\u00e0 pour {1}.
ERR_PHONENUMBER_TYPEMODIFIED=Le type ne peut pas \u00eatre modifi\u00e9.
PDCPhoneNumberValidationResult.description=R\u00e9sultat de la validation du num\u00e9ro de t\u00e9l\u00e9phone PDC pour {0}
ERR_PHONENUMBER_MULTIPLE_PREFERRED_PHONENUMBER=Vous ne pouvez pas avoir plusieurs num\u00e9ros de t\u00e9l\u00e9phone pr\u00e9f\u00e9r\u00e9s.
ERR_PHONENUMBER_MULTIPLE_PREFERRED_PHONENUMBER_FOR_PARTICIPANT=Un num\u00e9ro de t\u00e9l\u00e9phone pr\u00e9f\u00e9r\u00e9 existe d\u00e9j\u00e0 pour {0}
ERR_PHONENUMBER_XRV_EFFECTIVE_DATE_DOB_FOR_PARTICIPANT=La date de modification effective doit \u00eatre post\u00e9rieure \u00e0 la date de naissance de {0} - {1,date,M/d/yyyy}.
ERR_CONCERNROLEPHONENUMBER_XRV_DUPLICATE_CLIENT_PARTICIPANT_CREATE=Vous ne pouvez pas ajouter de nouveaux d\u00e9tails de num\u00e9ro de t\u00e9l\u00e9phone pour {0} car ils sont actuellement marqu\u00e9s comme doublon.
ERR_CONCERNROLEPHONENUMBER_XRV_DUPLICATE_CLIENT_PARTICIPANT_MODIFY=Vous ne pouvez pas modifier les d\u00e9tails de num\u00e9ro de t\u00e9l\u00e9phone de {0} car ils sont actuellement marqu\u00e9s comme doublon.
