# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Espace de travail du superviseur
Help.PageDescription=Cette page vous permet d'afficher une liste des dossiers avec les anomalies associ\u00e9es enregistr\u00e9s pendant une semaine prioritaire.  La semaine prioritaire est d\u00e9finie par l'organisation.
Action.Control.ReassignCases=R\u00e9affecter des dossiers
Action.Control.ReassignCases.Help=Cliquez sur le lien R\u00e9affecter des dossiers pour ouvrir la page R\u00e9affecter des dossiers de la semaine prioritaire avec des anomalies.
Action.Control.ViewHeatMap=Afficher la carte thermique
Action.Control.ViewHeatMap.Help=Cliquez sur le lien Afficher la carte thermique pour afficher les dossiers enregistr\u00e9s au cours d'une semaine prioritaire sous forme de carte thermique.
Cluster.Title.Name=Dossiers de la semaine prioritaire avec anomalies
Field.Label.PriorityWeekBegin=D\u00e9but de la semaine prioritaire
Field.Label.PriorityWeekBegin.Help=Date du premier jour de la semaine prioritaire.
Field.Title.ChooseDay=S\u00e9lectionner un jour
Field.Title.ChooseDay.Help=Pour afficher uniquement les dossiers enregistr\u00e9s un jour particulier de la semaine, choisissez le jour dans ce menu d\u00e9roulant.
Action.Control.Update=Mise \u00e0 jour
Action.Control.Update.Help=L'action Mettre \u00e0 jour permet d'ouvrir la page Dossiers avec anomalies par date.
Action.Control.PreviousWeek=<<Semaine pr\u00e9c\u00e9dente
Action.Control.PreviousWeek.Help=Cliquez sur le lien Semaine pr\u00e9c\u00e9dente pour actualiser la page afin d'afficher les dossiers avec des anomalies enregistr\u00e9s au cours de la semaine pr\u00e9c\u00e9dente.
Action.Control.NextWeek=Semaine suivante>>
Action.Control.NextWeek.Help=Cliquez sur le lien Semaine suivante pour actualiser la page afin d'afficher les dossiers avec des anomalies enregistr\u00e9s au cours de la semaine suivante.
Container.Label.Action=Action
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher l'espace de travail du dossier.
Field.Label.CaseReference=R\u00e9f\u00e9rence de dossier
Field.Label.CaseReference.Help=Num\u00e9ro de r\u00e9f\u00e9rence unique du dossier. Ce num\u00e9ro est automatiquement g\u00e9n\u00e9r\u00e9 par le syst\u00e8me lorsque le dossier est cr\u00e9\u00e9.
Field.Label.Product=Produit
Field.Label.Product.Help=Produit ou service fourni par le dossier.
Field.Label.NumOfIssues=Nombre d'anomalies
Field.Label.NumOfIssues.Help=Nombre de dossiers d'anomalies associ\u00e9s au dossier.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut actuel du dossier, par exemple "Ouvert", "Diff\u00e9r\u00e9".
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date et heure de cr\u00e9ation du dossier.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SUP.TheSupervisorWorkspace
# END NON-TRANSLATABLE
