# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Cluster.Title.Details=D\u00e9tails de l'audience
Cluster.Title.Comments=Commentaires
# BEGIN, CR00407812, RB
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00407812
Cluster.Title.RescheduleDetails=Replanifier les d\u00e9tails
Field.Label.HearingOfficial=Fonctionnaire de l'audience
Field.Label.HearingOfficial.Help=Nom du fonctionnaire de l'audience. Il s'agit du fonctionnaire de l'audience s\u00e9lectionn\u00e9 sur la page Replanifier l'audience. Vous pouvez afficher la page d'accueil de l'utilisateur du fonctionnaire d'audience en cliquant sur le nom du fonctionnaire de l'audience.
Field.Label.Date=Dates
Field.Label.Date.Help=Date replanifi\u00e9e de l'audience dans un lieu sp\u00e9cifique. Il s'agit de la date s\u00e9lectionn\u00e9e sur la page Replanifier l'audience.
Field.Label.Location=Emplacement
Field.Label.Location.Help=Emplacement de l'audience. Il s'agit du lieu de l'organisation s\u00e9lectionn\u00e9 sur la page Replanifier l'audience. Vous pouvez afficher la page d'accueil de l'emplacement en cliquant sur l'emplacement.
Field.Label.Slot=P\u00e9riode
Field.Label.Slot.Help=Cr\u00e9neau horaire attribu\u00e9 pour l'audience replanifi\u00e9e. Il s'agit du cr\u00e9neau horaire s\u00e9lectionn\u00e9 du fonctionnaire d'audience s\u00e9lectionn\u00e9 sur la page Replanification d'une audience. Le syst\u00e8me cr\u00e9e automatiquement une activit\u00e9 pour le fonctionnaire d'audience avec un statut "occup\u00e9" au cours de cette p\u00e9riode.
Field.Title.ReasonCode=Motif
Field.Title.ReasonCode.Help=Motif de la replanification de l'audience dans la liste d\u00e9roulante des motifs (emplacement indisponible, fonctionnaire de l'audience non disponible, par exemple). Votre administrateur syst\u00e8me peut ajouter un nouveau motif de replanification d'une audience via la page de tables de codes (voir "Tables de codes" dans le Guide d'administration C\u00faram).
Field.Title.ReasonText=Commentaires du motif
Field.Title.ReasonText.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.HearingLifecycle
# END NON-TRANSLATABLE
