# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de replanifier une audience t\u00e9l\u00e9phonique. Pour planifier une audience t\u00e9l\u00e9phonique, vous devez \u00eatre affect\u00e9 \u00e0 l'emploi de planificateur d'audience. L'utilisateur responsable de la replanification d'une audience t\u00e9l\u00e9phonique, est habituellement le planificateur d'audience.
PageTitle.StaticText1=Replanifier l'audience par t\u00e9l\u00e9phone
Cluster.Title.Details=D\u00e9tails de l'audience
Field.Label.Schedules=Planning du fonctionnaire d'audience
Field.Label.Schedules.Help=Le syst\u00e8me affiche une liste des fonctionnaires d'audience affect\u00e9s au travail. Il affiche \u00e9galement un planning des disponibilit\u00e9s \u00e0 la date s\u00e9lectionn\u00e9e pour chacun de ces fonctionnaires d'audience. Pour s\u00e9lectionner un fonctionnaire d'audience, cliquez sur la p\u00e9riode disponible du fonctionnaire d'audience appropri\u00e9. Vous pouvez afficher la page d'accueil d'un fonctionnaire d'audience en cliquant sur le nom de ce fonctionnaire d'audience.
Field.Label.Date=Dates
Field.Label.Date.Help=Date replanifi\u00e9e de l'audience par t\u00e9l\u00e9phone. Notez que le syst\u00e8me affiche un planning des disponibilit\u00e9s \u00e0 cette date pour chaque fonctionnaire d'audience.
Field.Label.Job=Emploi
Field.Label.Job.Help=Pour s\u00e9lectionner le travail du fonctionnaire d'audience \u00e0 partir des travaux de l'organisation, appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre en incrustation Recherche d'un travail. Entrez le nom du travail et appuyez sur le bouton Rechercher. Le syst\u00e8me affiche une liste des travaux dont le nom se rapproche du nom entr\u00e9. Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des travaux affich\u00e9e. Notez que le syst\u00e8me recherche les fonctionnaires d'audience disponibles affect\u00e9s \u00e0 ce travail via leur poste. 
ActionControl.Label.ViewSchedule=Recherche
ActionControl.Label.ViewSchedule.Help=Vous pouvez appuyer sur le bouton Afficher le planning pour afficher le planning de disponibilit\u00e9 du fonctionnaire d'audience s\u00e9lectionn\u00e9.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=Vous pouvez appuyer sur le bouton R\u00e9initialiser pour r\u00e9initialiser les champs et entrer de nouveaux d\u00e9tails.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.HearingLifecycle
# END NON-TRANSLATABLE
