# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Cluster.Title.Details=D\u00e9tails de l'audience
Cluster.Title.Comments=Commentaires
# BEGIN, CR00407812, RB
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00407812
Cluster.Title.RescheduleDetails=Replanifier les d\u00e9tails
Field.Label.AppellantAttend=Pr\u00e9sence de l'appelant
Field.Label.AppellantAttend.Help=Si l'appelant doit assister \u00e0 l'audience par t\u00e9l\u00e9phone dans les locaux de l'organisation du fonctionnaire de l'audience, cochez la case Pr\u00e9sence de l'appelant. L'organisation envoie une lettre \u00e0 l'appelant mentionnant la date, l'heure et le lieu de l'audience par t\u00e9l\u00e9phone replanifi\u00e9e. Si vous ne cochez pas cette case et que l'appelant n'a pas donn\u00e9 de num\u00e9ro de t\u00e9l\u00e9phone, l'organisation envoie une lettre lui demandant de t\u00e9l\u00e9phoner et d'indiquer son num\u00e9ro de t\u00e9l\u00e9phone pour l'audience replanifi\u00e9e.
Field.Label.Date=Pr\u00e9vu pour
Field.Label.Date.Help=Date et heure de d\u00e9but de la p\u00e9riode pendant laquelle l'audience par t\u00e9l\u00e9phone a lieu. L'heure est s\u00e9lectionn\u00e9e sur la page Replanifier l'audience par t\u00e9l\u00e9phone. Le syst\u00e8me cr\u00e9e automatiquement une activit\u00e9 pour le fonctionnaire d'audience avec un statut "occup\u00e9" au cours de cette p\u00e9riode.
Field.Label.EndTime=Heure de fin
Field.Label.EndTime.Help=Heure de fin de la p\u00e9riode pendant laquelle l'audience par t\u00e9l\u00e9phone a lieu. Le syst\u00e8me cr\u00e9e automatiquement une activit\u00e9 pour le fonctionnaire d'audience avec un statut "occup\u00e9" au cours de cette p\u00e9riode.
Field.Title.ReasonCode=Motif
Field.Title.ReasonCode.Help=Motif de la replanification de l'audience par t\u00e9l\u00e9phone dans la liste d\u00e9roulante des motifs (emplacement indisponible, fonctionnaire de l'audience non disponible, par exemple). Votre administrateur syst\u00e8me peut ajouter un nouveau motif de replanification d'une audience via la page de tables de codes (voir "Tables de codes" dans le Guide d'administration C\u00faram).
Field.Title.ReasonText=Commentaires du motif
Field.Title.ReasonText.Help=Commentaires de l'utilisateur sur cet enregistrement.
