# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Cluster.Title.Details=D\u00e9tails de l'audience
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# BEGIN, CR00407812, RB
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00407812
Cluster.Title.RescheduleDetails=Replanifier les d\u00e9tails
Field.Label.OutOfOfficeFrom=Absent depuis
Field.Label.OutOfOfficeFrom.Help=Heure de d\u00e9but de la p\u00e9riode pendant laquelle le fonctionnaire de l'audience est absent de son bureau. Le syst\u00e8me cr\u00e9e automatiquement une activit\u00e9 pour le fonctionnaire d'audience avec un statut "occup\u00e9" au cours de cette p\u00e9riode. Notez que l'heure doit \u00eatre ant\u00e9rieure ou \u00e9gale \u00e0 l'heure de l'audience.
Field.Label.OutOfOfficeTo=Absent jusqu'\u00e0
Field.Label.OutOfOfficeTo.Help=Heure de fin de la p\u00e9riode pendant laquelle le fonctionnaire de l'audience est absent de son bureau. Le syst\u00e8me cr\u00e9e automatiquement une activit\u00e9 pour le fonctionnaire d'audience avec un statut "occup\u00e9" au cours de cette p\u00e9riode.
Field.Label.Date=Pr\u00e9vu pour
Field.Label.Date.Help=Date replanifi\u00e9e pour l'audience \u00e0 domicile. Il s'agit de la date s\u00e9lectionn\u00e9e sur la page Replanifier l'audience \u00e0 domicile.
Field.Label.Location=Emplacement
Field.Label.Location.Help=Lieu de l'audience \u00e0 domicile. Il s'agit de l'adresse de l'appelant s\u00e9lectionn\u00e9 dans le cadre de la planification de l'audience \u00e0 domicile. Vous ne pouvez pas modifier le lieu de l'audience \u00e0 domicile lors de sa replanification.
Field.Title.ReasonCode=Motif
Field.Title.ReasonCode.Help=Motif de la replanification de l'audience \u00e0 domicile dans la liste d\u00e9roulante des motifs (emplacement indisponible, fonctionnaire de l'audience non disponible, par exemple). Votre administrateur syst\u00e8me peut ajouter un nouveau motif de replanification d'une audience via la page de tables de codes (voir "Tables de codes" dans le Guide d'administration C\u00faram).
Field.Title.ReasonText=Commentaires du motif
Field.Title.ReasonText.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.HearingLifecycle
# END NON-TRANSLATABLE
