# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'enregistrer une personne et de cr\u00e9er un dossier int\u00e9gr\u00e9 qui lui est sp\u00e9cifique. 
PageTitle.StaticText1=Enregistrer une personne et cr\u00e9er un dossier
Cluster.Title.CaseDetails=D\u00e9tails du dossier
PageTitle.Description=Le dossier int\u00e9gr\u00e9 sera cr\u00e9\u00e9 pour la personne que vous enregistrez ci-dessous.
Field.Label.Type=Type
Field.Label.Type.Help=Type de dossier, par exemple "prestation", "surfacturation de responsabilit\u00e9".
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 du dossier.
Cluster.Title.PersonDetails=D\u00e9tails d'enregistrement de la personne
Field.Label.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Label.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence de la personne.
Field.Label.Title=Titre
Field.Label.Title.Help=Titre de la personne.
Field.Label.FirstName=Pr\u00e9nom
Field.Label.FirstName.Help=Pr\u00e9nom de la personne.
Field.Label.MiddleName=Deuxi\u00e8me pr\u00e9nom
Field.Label.MiddleName.Help=Deuxi\u00e8me pr\u00e9nom de la personne.
Field.Label.LastName=Nom de famille
Field.Label.LastName.Help=Nom de la personne.
Field.Label.Suffix=Suffixe
Field.Label.Suffix.Help=Suffixe de la personne, par exemple, Jr. ou p\u00e8re.
Field.Label.Initials=Initiales
Field.Label.Initials.Help=Initiales d'une personne.
Field.Label.BirthLastName=Nom de naissance
Field.Label.BirthLastName.Help=Nom de famille de naissance de la personne, uniquement applicable si le nom de famille actuel de la personne diff\u00e8re de son nom de naissance.
Field.Label.MothersLastName=Nom de naissance de la m\u00e8re
Field.Label.MothersLastName.Help=Nom de jeune fille de la personne.
Field.Label.Gender=Sexe
Field.Label.Gender.Help=Sexe de la personne.
Field.Label.DateofBirth=Date de naissance
Field.Label.DateofBirth.Help=Date de naissance de la personne.
Container.Label.DateofBirth=Date de naissance 
Container.Label.DateofDeath=Date de d\u00e9c\u00e8s 
Field.Label.MailingAddressData=Donn\u00e9es d'adresse postale 
Field.Label.MailingAddressData.Help=Adresse postale de la personne si elle est diff\u00e9rente de l'adresse principale de la personne. Votre organisation d\u00e9cide du format d'adresse correct.
Field.Label.PrimaryAddressData=Donn\u00e9es de l'adresse principale 
Field.Label.PrimaryAddressData.Help=Adresse principale de la personne. Il est obligatoire d'entrer au moins une ligne de l'adresse de la personne afin de proc\u00e9der \u00e0 l'enregistrement de cette derni\u00e8re. Votre organisation d\u00e9cide du format d'adresse correct.
Field.Label.Verified=V\u00e9rifi\u00e9
Field.Label.Verified.Help=Cochez la case de v\u00e9rification appropri\u00e9e afin de confirmer la r\u00e9ception des preuves de la date de naissance et/ou la date de d\u00e9c\u00e8s de la personne.
Field.Label.RegistrationDate=Date d'enregistrement
Field.Label.RegistrationDate.Help=Date d'enregistrement de la personne au sein de l'organisation. La valeur par d\u00e9faut de la date d'enregistrement est la date \u00e0 laquelle la personne candidate est enregistr\u00e9e dans le syst\u00e8me. Notez que la date d'enregistrement de la personne ne peut pas \u00eatre ant\u00e9rieure \u00e0 la date en cours.
Field.Label.DateofDeath=Date de d\u00e9c\u00e8s
Field.Label.DateofDeath.Help=Date de d\u00e9c\u00e8s de la personne.
Field.Label.MaritalStatus=Statut matrimonial
Field.Label.MaritalStatus.Help=Statut matrimonial de la personne associ\u00e9 \u00e0 une description cod\u00e9e du statut matrimonial. Votre administrateur syst\u00e8me peut ajouter un nouveau statut matrimonial via la page de tables de codes (voir "Tables de codes" dans le manuel C\u00faram - Guide d'administration).
Field.Label.SpecialInterest=Int\u00e9r\u00eat sp\u00e9cial
Field.Label.SpecialInterest.Help=Cette zone indique si la personne a un int\u00e9r\u00eat particulier \u00e0 faible priorit\u00e9, un int\u00e9r\u00eat particulier \u00e0 priorit\u00e9 moyenne ou un int\u00e9r\u00eat particulier \u00e0 priorit\u00e9 \u00e9lev\u00e9e. En s\u00e9lectionnant l'un de ces trois niveaux d'int\u00e9r\u00eat particulier, vous indiquez \u00e0 l'organisation que cette personne enregistr\u00e9e n\u00e9cessite des soins sp\u00e9ciaux pour travailler avec elle. Par exemple, une personne ayant un pass\u00e9 violent devrait avoir un niveau \u00e9lev\u00e9 d'int\u00e9r\u00eat sp\u00e9cial. Vous pouvez laisser cette zone vide si la personne ne pr\u00e9sente aucun int\u00e9r\u00eat particulier.
Field.Label.Nationality=Nationalit\u00e9
Field.Label.Nationality.Help=Nationalit\u00e9 de la personne disponible dans la liste d\u00e9roulante de nationalit\u00e9s. Votre administrateur syst\u00e8me peut ajouter une nationalit\u00e9 \u00e0 la liste d\u00e9roulante via les codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.PreferredLanguage=Langue pr\u00e9f\u00e9r\u00e9e
Field.Label.PreferredLanguage.Help=Langue pr\u00e9f\u00e9r\u00e9e de la personne dans la liste d\u00e9roulante des langues. Votre administrateur syst\u00e8me peut ajouter une langue pr\u00e9f\u00e9r\u00e9e \u00e0 cette liste d\u00e9roulante via la page Table de codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Field.Label.CountryOfBirth=Pays/R\u00e9gion de naissance
Field.Label.CountryOfBirth.Help=Pays ou r\u00e9gion de naissance de la personne parmi les options de la liste d\u00e9roulante. L'administrateur syst\u00e8me peut ajouter un pays ou une r\u00e9gion \u00e0 cette liste via les codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.BirthPlace=Lieu de naissance
Field.Label.BirthPlace.Help=Espace de texte libre pour ajouter le lieu de naissance d'une personne. Ce lieu peut \u00eatre une ville, un \u00e9tat, un h\u00f4pital, etc.
Field.Label.EthnicOrigin=Origine ethnique
Field.Label.EthnicOrigin.Help=Origine ethnique de la personne parmi celles propos\u00e9es dans la liste d\u00e9roulante. Votre administrateur syst\u00e8me peut ajouter l'origine ethnique de la personne \u00e0 cette liste d\u00e9roulante via les codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.PreferredCommunication=Communication privil\u00e9gi\u00e9e
Field.Label.PreferredCommunication.Help=M\u00e9thode de communication pr\u00e9f\u00e9r\u00e9e par la personne parmi celles propos\u00e9es dans la liste d\u00e9roulante. Votre administrateur syst\u00e8me peut ajouter une m\u00e9thode de communication \u00e0 cette liste d\u00e9roulante via la page Table de codes (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
Field.Label.PreferredPublicOffice=Bureau pr\u00e9f\u00e9r\u00e9
Field.Label.PreferredPublicOffice.Help=Bureau public le plus pratique pour la personne. Pour s\u00e9lectionner l'\u00e9tablissement public le plus proche de la personne, appuyez sur le bouton Rechercher. Cliquez sur le lien S\u00e9lectionner de la ligne appropri\u00e9e dans la liste des bureaux publics affich\u00e9e.
Cluster.Title.PrimaryAddress=Adresse principale
Cluster.Title.MailingAddress=Adresse postale
Cluster.Description.MailingAddress=Saisissez une adresse postale, \u00e0 condition qu'elle soit diff\u00e9rente de l'adresse principale.
Cluster.Title.PhoneNumber=Num\u00e9ro de t\u00e9l\u00e9phone
Field.Label.PhoneType=Type
Field.Label.PhoneType.Help=Type de num\u00e9ro de t\u00e9l\u00e9phone, par ex. : professionnel ou personnel. Type de num\u00e9ro de t\u00e9l\u00e9phone en relation avec une description cod\u00e9e du num\u00e9ro de t\u00e9l\u00e9phone. Votre administrateur syst\u00e8me peut ajouter un nouveau type de num\u00e9ro de t\u00e9l\u00e9phone via la page Tables de codes (voir "Tables de codes" dans le guide d'administration C\u00faram).
Field.Label.CountryCode=Code de pays
Field.Label.CountryCode.Help=Indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.AreaCode=Indicatif r\u00e9gional
Field.Label.AreaCode.Help=Indicatif r\u00e9gional du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.Phone=T\u00e9l\u00e9phone
Field.Label.Phone.Help=Num\u00e9ro de t\u00e9l\u00e9phone de la personne.
Field.Label.Extension=Extension
Field.Label.Extension.Help=Extension du num\u00e9ro de t\u00e9l\u00e9phone.
Field.Label.Race=Race
Field.Label.Race.Help=Cette zone vous permet de s\u00e9lectionner une ou plusieurs races pour la personne. 
Field.Label.IndigenousGroup=Groupe indig\u00e8ne
Field.Label.IndigenousGroup.Help=Cette zone vous permet de rechercher et de s\u00e9lectionner le ou les groupe(s) indig\u00e8ne(s) associ\u00e9(s) \u00e0 la personne. 
Field.Label.IndigenousPerson=Personne indig\u00e8ne
Field.Label.IndigenousPerson.Help=Cette zone vous permet d'indiquer si la personne candidate appartient \u00e0 un groupe indig\u00e8ne. 
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=Vous pouvez cliquer sur le bouton Enregistrer pour terminer le processus d'enregistrement de la personne et cr\u00e9er le dossier int\u00e9gr\u00e9.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
