# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'ajouter un enregistrement du mod\u00e8le XSL au le syst\u00e8me. Les mod\u00e8les XSL sont des documents et des lettres pro forma imprim\u00e9s par C\u00faram \u00e0 l'aide d'une combinaison de feuilles de style XML et XSL. Un ensemble particulier de balises XML a \u00e9t\u00e9 d\u00e9fini pour autoriser les donn\u00e9es de C\u00faram \u00e0 \u00eatre repr\u00e9sent\u00e9es sous forme de XML. Tous les XML sont g\u00e9n\u00e9r\u00e9s \u00e0 partir des entit\u00e9s ou des structures d\u00e9finies dans le mod\u00e8le d'application C\u00faram. Les feuilles de style XSL sont utilis\u00e9es pour formater les donn\u00e9es XML en vue de l'impression. (Veuillez consulter "C\u00faram XML Guide" pour plus d'informations). Les feuilles de style XSL que vous cr\u00e9ez (\u00e0 l'aide d'un \u00e9diteur XSL) sont stock\u00e9es dans la base de donn\u00e9es C\u00faram.
PageTitle.StaticText1=Nouveau mod\u00e8le XSL
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page. 
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew= Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
Field.Label.File=Fichier
Field.Label.File.Help=Chemin d'acc\u00e8s complet du fichier mod\u00e8le XSL. Vous pouvez utiliser le bouton Parcourir pour rechercher le fichier sur votre r\u00e9pertoire local.
# BEGIN, CR00237191, AK
Field.Label.RelatesTo=Cat\u00e9gorie qui s'applique \u00e0
# END, CR00237191
Field.Label.RelatesTo.Help=Entit\u00e9 de l'organisation \u00e0 laquelle est associ\u00e9e le mod\u00e8le XSL, par exemple un participant, un dossier ou une communication.
Field.Label.Type=Type
Field.Label.Type.Help=Type de mod\u00e8le, par exemple lettre, formulaire d'inscription. Le type de mod\u00e8le XSL est associ\u00e9 \u00e0 une description de code du mod\u00e8le XSL.
Field.Label.Description=Description
Field.Label.Description.Help=Description du mod\u00e8le XSL. Notez que la description, et non le chemin de fichier, s'affiche sur la page de la liste des mod\u00e8les XSL ; vous ne devez donc pas laisser ce champ vide.
#BEGIN CR00145315, SK 
Field.Label.Locale=Environnement local
Field.Label.Locale.Help=Environnement local associ\u00e9 au mod\u00e8le pro-forma.
#END CR00145315 
# BEGIN CR00279987, KRK
Field.Label.TemplateID=ID du mod\u00e8le
Field.Label.TemplateID.Help= ID du mod\u00e8le indiquant le type de mod\u00e8le, par exemple contrat de dossier, contrat de plan de service, plan d'action, etc.
# END, CR00279987
# START NON-TRANSLATABLE
Cluster.Title.Details=Template Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Title.Category=Cat\u00e9gorie
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Comm.XSLTemplates
# END NON-TRANSLATABLE
