# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page fournit une liste des mod\u00e8les XSL stock\u00e9s sur le syst\u00e8me. Les mod\u00e8les XSL sont des documents et des lettres pro forma imprim\u00e9s par C\u00faram \u00e0 l'aide d'une combinaison de feuilles de style XML et XSL. Un ensemble particulier de balises XML a \u00e9t\u00e9 d\u00e9fini pour autoriser les donn\u00e9es de C\u00faram \u00e0 \u00eatre repr\u00e9sent\u00e9es sous forme de XML. Tous les XML sont g\u00e9n\u00e9r\u00e9s \u00e0 partir des entit\u00e9s ou des structures d\u00e9finies dans le mod\u00e8le d'application C\u00faram. Les feuilles de style XSL sont utilis\u00e9es pour formater les donn\u00e9es XML en vue de l'impression. (Veuillez consulter "C\u00faram XML Guide" pour plus d'informations). Les feuilles de style XSL que vous cr\u00e9ez (\u00e0 l'aide d'un \u00e9diteur XSL) sont stock\u00e9es dans la base de donn\u00e9es C\u00faram.
# START NON-TRANSLATABLE
PageTitle.StaticText1=XSL Templates\
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.New=Nouveau
ActionControl.Label.New.Help=Appuyez sur le bouton Nouveau pour cr\u00e9er un mod\u00e8le XSL.
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row from the list of templates displayed to view the XSL template information.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer sur la ligne appropri\u00e9e de la liste des mod\u00e8les XSL affich\u00e9e pour modifier l'enregistrement du mod\u00e8le XSL.
ActionControl.Label.CheckOutTemplate=R\u00e9server un mod\u00e8le
ActionControl.Label.CheckOutTemplate.Help=Vous pouvez appuyer sur le bouton R\u00e9server un mod\u00e8le pour r\u00e9server le mod\u00e8le XSL actuellement affich\u00e9.
ActionControl.Label.CheckInTemplate=Restituer un mod\u00e8le
ActionControl.Label.CheckInTemplate.Help=Si le mod\u00e8le XSL que vous visualisez est actuellement "r\u00e9serv\u00e9" et que vous souhaitez restituer une nouvelle version de ce mod\u00e8le, vous pouvez appuyer sur le bouton Restituer un mod\u00e8le.
ActionControl.Label.UndoCheckOutTemplate=Annuler la r\u00e9servation
ActionControl.Label.UndoCheckOutTemplate.Help=Vous pouvez appuyer sur le bouton Annuler la r\u00e9servation d'un mod\u00e8le pour annuler la r\u00e9servation d'un mod\u00e8le XSL.
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Description=Description
Field.Label.Description.Help=Description du mod\u00e8le.
Field.Label.CheckedOutBy=R\u00e9serv\u00e9 par
Field.Label.CheckedOutBy.Help=Utilisateur ayant r\u00e9serv\u00e9 le mod\u00e8le XSL. Notez qu'aucun d\u00e9tail n'est affich\u00e9 si le mod\u00e8le XSL n'est pas r\u00e9serv\u00e9.
Field.Label.RelatesTo=Associ\u00e9 \u00e0
Field.Label.RelatesTo.Help=Entit\u00e9 de l'organisation \u00e0 laquelle est associ\u00e9e le mod\u00e8le XSL, par exemple un participant, un dossier ou une communication.
Field.Label.TemplateType=Type de mod\u00e8le
Field.Label.TemplateType.Help=Type de mod\u00e8le, par exemple lettre, formulaire d'inscription.
Field.Label.TemplateLocale=Environnement local
Field.Label.TemplateLocale.Help=Environnement local du mod\u00e8le.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Comm.XSLTemplates
# END NON-TRANSLATABLE
