# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les \u00e9l\u00e9ments communs pour une activit\u00e9 manuelle et \u00e9galement pour une action d'activit\u00e9 manuelle. 
PageTitle.StaticText1=Action :\ 
Cluster.Options=Options
Cluster.ActionDetails=D\u00e9tails de l'action
Cluster.LinkParameters.Title=Param\u00e8tres de lien
Cluster.LinkParameters.Description=Le nom suivant, paires de valeurs, sera ajout\u00e9 \u00e0 l'ID de page pour former l'URL d'action.
Cluster.ActionTextParameters.Title=Param\u00e8tres de texte d'action
Cluster.ActionTextParameters.Description=Le param\u00e8tre n remplacera %n dans le texte d'action, o\u00f9 n correspond \u00e0 l'ordre du param\u00e8tre dans la liste.
Image.Icon.AddTextParameter=Ajouter le param\u00e8tre de texte
Image.Icon.AddLinkParameter=Ajouter le param\u00e8tre de lien
Link.AddTextParameter=Ajouter le param\u00e8tre de texte
Link.AddTextParameter.Help=Ouvre la page Ajouter un param\u00e8tre de texte d'action.
Link.AddLinkParameter=Ajouter le param\u00e8tre de lien
Link.AddLinkParameter.Help=Ouvre la page Ajouter le param\u00e8tre de lien d'action.
Action.Label.Edit.ActionLinkParameter=Modifier
Action.Label.Edit.ActionLinkParameter.Help=Ouvre la page Editer le param\u00e8tre de lien d'action.
Action.Label.Delete.ActionLinkParameter=Supprimer
Action.Label.Delete.ActionLinkParameter.Help=Ouvre la page de confirmation Supprimer le param\u00e8tre du lien d'action.
Action.Label.Delete.ActionTextParameter=Supprimer
Action.Label.Delete.ActionTextParameter.Help=Ouvre la page de confirmation Supprimer le param\u00e8tre du texte de l'action.
Action.Label.Reorder.ActionTextParameter=R\u00e9organiser
Action.Label.Reorder.ActionTextParameter.Help=Ouvre la page R\u00e9organiser le param\u00e8tre du texte de l'action.
Field.Label.PageID=ID de page
Field.Label.PageID.Help=ID de la page C\u00faram associ\u00e9e \u00e0 l'action.
Field.Label.ActionText=Texte de l'action
Field.Label.ActionText.Help=Le texte de description de l'action.
Field.Label.PrincipalAction=Action principale
Field.Label.PrincipalAction.Help=Valeur bool\u00e9enne indiquant si l'action est class\u00e9e en tant qu'action principale.
Field.Label.OpenInModal=Ouvrir dans une fen\u00eatre modale
Field.Label.OpenInModal.Help=Param\u00e8tre bool\u00e9en indiquant si le lien d\u00e9fini pour cette action s'ouvre dans une fen\u00eatre modale. Si la valeur est True, le lien s'ouvre dans une fen\u00eatre modale. Si la valeur est False (valeur par d\u00e9faut), l'infrastructure d\u00e9termine l'ouverture du lien, \u00e0 l'instar de n'importe quel autre lien. Dans ce cas, si la page fait partie d'une configuration d'onglet, elle ouvre l'onglet appropri\u00e9. Dans le cas contraire, le contenu de la page remplace simplement la page d'accueil dans le champ de contenu de l'onglet en cours.
Field.Label.Valid=Valide
Field.Label.Valid.Help=Cela signifie que le mappage d'entr\u00e9e d'attribut WDO est valide.
Field.Label.WDOToUse=Liste d'objets de donn\u00e9es \u00e0 utiliser
Field.Label.WDOToUse.Help=Lorsqu'un \u00e9l\u00e9ment WDO de liste est d\u00e9fini pour une action, cela indique qu'il s'agit d'une action r\u00e9currente. Ceci implique que, lorsque l'activit\u00e9 associ\u00e9e est ex\u00e9cut\u00e9e, une action est cr\u00e9\u00e9e pour chaque \u00e9l\u00e9ment pr\u00e9sent dans cet \u00e9l\u00e9ment WDO de liste.
Field.Label.Name=Nom
Field.Label.Name.Help=Le nom unique de l'activit\u00e9 s\u00e9lectionn\u00e9e. Il est utilis\u00e9 comme texte descriptif dans le titre de la page
Field.Label.WorkflowDataObjectAttribute=Attribut d'objet de donn\u00e9es
Field.Label.WorkflowDataObjectAttribute.Help=Le nom qualifi\u00e9 complet de chacun des attributs WDO mapp\u00e9s aux param\u00e8tre \u00e0 transmettre \u00e0 la page C\u00faram associ\u00e9e avec l'action.
Container.Separator=\ |\ 
Container.Label.ActionTextParametersActions=Actions
Container.Label.LinkParametersActions=Actions
Container.Label.WorkflowDataObjectAttribute=Attribut d'objet de donn\u00e9es
Container.Label.Valid=Valide
Cluster.Ocurring.Title= Action r\u00e9currente
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ManualActivitiesTopic
# END NON-TRANSLATABLE
