# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'\u00e9diter les d\u00e9tails d'une t\u00e2che d'activit\u00e9. 
PageTitle.StaticText1=Editer les d\u00e9tails de t\u00e2che 
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
Cluster.TaskSubject=Sujet de la t\u00e2che
Cluster.TaskSubject.Help=Le message de l'objet associ\u00e9 aux d\u00e9tails de t\u00e2che de l'activit\u00e9 manuelle.
Cluster.TaskPriority=Priorit\u00e9 de la t\u00e2che
Cluster.TaskPriority.Help=Propri\u00e9t\u00e9 de la t\u00e2che associ\u00e9e \u00e0 l'activit\u00e9 manuelle telle que sp\u00e9cifi\u00e9e \u00e0 l'aide d'une valeur de code de table de codes (voir la rubrique "Tables de codes" dans le guide d'administration C\u00faram).
Cluster.AdditionalTaskDetails=D\u00e9tails de la t\u00e2che suppl\u00e9mentaires
Cluster.AdditionalTaskDetails.Help=D\u00e9tails sur les t\u00e2ches suppl\u00e9mentaires. 
Cluster.TaskPriority.Description=La priorit\u00e9 de t\u00e2che peut \u00eatre soit s\u00e9lectionn\u00e9e \u00e0 partir de la liste des priorit\u00e9s disponibles, soit sp\u00e9cifi\u00e9e \u00e0 l'aide d'un attribut d'objet de donn\u00e9es de flux de travaux, mais pas les deux \u00e0 la fois.
Field.Label.SubjectText=Texte de l'objet
Field.Label.SubjectText.Help=Objet du message associ\u00e9 \u00e0 l'activit\u00e9 manuelle.
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=La priorit\u00e9 de la t\u00e2che associ\u00e9e \u00e0 l'activit\u00e9 manuelle comme sp\u00e9cifi\u00e9 \u00e0 l'aide d'une valeur de code de la table de codes.
Field.Label.MappedPriority=Priorit\u00e9s mapp\u00e9es
Field.Label.MappedPriority.Help=La priorit\u00e9 d'une t\u00e2che manuelle comme sp\u00e9cifi\u00e9e \u00e0 l'aide d'un mappage d'attribut d'objet de donn\u00e9es de flux de travaux.
Field.Label.AdministrationSID=ID de s\u00e9curit\u00e9 d'administration
Field.Label.AdministrationSID.Help=Identificateur de s\u00e9curit\u00e9 d'administration associ\u00e9 \u00e0 la t\u00e2che manuelle.
Field.Label.InitialComment=Commentaire initial
Field.Label.InitialComment.Help=Le nom qualifi\u00e9 complet de l'attribut d'objet de donn\u00e9es de flux de travaux associ\u00e9 au commentaire initial de l'activit\u00e9 manuelle sp\u00e9cifi\u00e9e.
Field.Label.ManualForwardAllowed=Transfert manuel autoris\u00e9
Field.Label.ManualForwardAllowed.Help=Un indicateur indiquant si la t\u00e2che manuelle peut \u00eatre transf\u00e9r\u00e9e ou pas.
Field.Label.DeadlineOverrideAllowed=Remplacement d'\u00e9ch\u00e9ance autoris\u00e9
Field.Label.DeadlineOverrideAllowed.Help=Un indicateur indiquant si l'\u00e9ch\u00e9ance associ\u00e9e \u00e0 la t\u00e2che manuelle peut \u00eatre red\u00e9finie ou pas.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ManualActivitiesTopic
# END NON-TRANSLATABLE
