# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2008, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00227014, PS 
Page.Title=Fonds :
# END, CR00227014
Help.PageDescription=La page vous permet d'afficher la page d'accueil du fonds. La page vous permettra d'afficher les montants totaux pour chaque exercice fiscal associ\u00e9 avec le fonds.
Cluster.Title=D\u00e9tails du fonds
# BEGIN, CR00227014, PS 
Cluster.Title.FiscalYears=Exercice fiscal du fonds
# END, CR00227014
Cluster.Title.ActiveFundConfiguration=Configuration du fonds actif
Cluster.Title.Manage=G\u00e9rer
Cluster.Title.Comments=Commentaires
Container.Label=Action
Field.Lalel.Name=Nom
Field.Lalel.Name.Help=Nom du fonds.
Field.label.Type=Type
Field.label.Type.Help=Type de fonds, par exemple f\u00e9d\u00e9ral, d'\u00e9tat ou municipal.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle le fonds est actif.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode pendant laquelle le fonds est actif.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut de l'enregistrement (actif ou annul\u00e9).
# BEGIN, CR00207190, PS
Field.Lalel.OverObligationIndAdjustOblign=Sur obligation autoris\u00e9e pour l'ajustement
# END, CR00207190
Field.Lalel.OverObligationIndAdjustOblign.Help=Indicateur qui indique si une obligation peut \u00eatre ajust\u00e9e ou non, lorsque l'ajustement entra\u00eene un solde n\u00e9gatif  pour l'exercice fiscal du fonds.
# BEGIN, CR00207190, PS
Field.Lalel.OverObligationIndCreateOblign=Sur obligation autoris\u00e9e pour la cr\u00e9ation
# END, CR00207190
Field.Lalel.OverObligationIndCreateOblign.Help=Indicateur qui indique si une obligation peut \u00eatre cr\u00e9\u00e9e ou non, lorsque sa cr\u00e9ation entra\u00eene un solde n\u00e9gatif pour  l'exercice fiscal du fonds.
Field.Lalel.WaitListAllowedInd=Liste d'attente autoris\u00e9e
Field.Lalel.WaitListAllowedInd.Help=L'indicateur qui indique si une liste d'attente est autoris\u00e9e pour le fonds.
# BEGIN, CR00227014, PS
Field.Label.YearName=Exercice fiscal
# END, CR00227014
Field.Label.YearName.Help=Nom de l'exercice fiscal
Field.Label.BudgetedTotal=Montant budg\u00e9tis\u00e9 total
Field.Label.BudgetedTotal.Help=Le total allou\u00e9 \u00e0 l'exercice fiscal du fonds correspond \u00e0 la somme des montants allou\u00e9s pour les lignes de l'exercice fiscal du fonds.
# BEGIN, CR00227014, PS
Field.Label.RemainingBudgetBalance=Solde pr\u00e9visionnel
# END, CR00227014
Field.Label.RemainingBudgetedBalance.Help=Le solde pr\u00e9vu est le total allou\u00e9 \u00e0 l'exercice fiscal du fonds moins le total des obligations.
Field.Label.RemainingActualBalance=Restant r\u00e9el
Field.Label.RemainingActualBalance.Help=Le solde r\u00e9el restant correspond \u00e0 la somme du total allou\u00e9 moins le total de paiement.
Field.Label.NewFiscalYear.Help=Cliquez sur le lien Nouvel exercice budg\u00e9taire pour cr\u00e9er un montant budg\u00e9taire pour l'exercice fiscal pour le fonds. Uniquement pour le montant du budget initial. Si le montant du budget existe d\u00e9j\u00e0 pour l'exercice fiscal du fonds, vous devez cr\u00e9er un ajustement budg\u00e9taire.
ActionControl.Label.Edit=Editer le fonds
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer pour modifier les d\u00e9tails du fonds.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=Cliquez sur le lien Fermer pour fermer la page et retourner \u00e0 la page pr\u00e9c\u00e9dente.
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne appropri\u00e9e pour afficher l'enregistrement de l'exercice fiscal du fonds.
# BEGIN, CR00207190, PS
ActionControl.Label.AddFiscalYear=Nouvel exercice fiscal
ActionControl.Label.AddFiscalYear.Help=L'action Nouvel exercice fiscal vous permet de cr\u00e9er un nouvel enregistrement d'exercice fiscal.
ActionControl.Label.ViewFund=Accueil
ActionControl.Label.ViewFund.Help=L'action Accueil vous permet d'afficher les d\u00e9tails du fonds.
ActionControl.Label.Delete=Supprimer le fonds
ActionControl.Label.Delete.Help=L'action Supprimer le fonds vous permet de supprimer l'enregistrement de l'exercice fiscal du fonds.
# END, CR00207190
# BEGIN, CR00227014, PS
ActionControl.Label.DeleteFiscalYear=Supprimer
ActionControl.Label.DeleteFiscalYear.Help=L'action Supprimer vous permet de supprimer un enregistrement de l'exercice fiscal du fonds.
ActionControl.Label.FundConfiguration=Configurations du fonds
ActionControl.Label.FundConfiguration.Help=L'action Configurations du fonds vous permet de lister les configurations de fonds actives pour un fonds.
ActionControl.Label.FundAssociation=Associations de fonds
ActionControl.Label.FundAssociation.Help='action Associations du fonds vous permet de lister les associations de fonds pour un fonds.
# END, CR00227014
# BEGIN, CR00426143, GK
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00426143
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=FundPM.MaintainFiscalFunds
# END NON-TRANSLATABLE
