# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PT19001.Description=Le programme d'assistance alimentaire aide les personnes et les familles \u00e0 faibles revenus \u00e0 acheter la nourriture dont ils ont besoin pour rester en bonne sant\u00e9.  Cet avantage peut \u00eatre \u00e9mis sous la forme de coupons ou de cr\u00e9dit sur une carte \u00e9lectronique des prestations (EBTcard) qui peut \u00eatre utilis\u00e9e \u00e0 la place d'argent liquide pour acheter des aliments dans les magasins participants.
PT19002.Description=Ce programme fournit temporairement une aide financi\u00e8re en esp\u00e8ces, des services de soutien et des opportunit\u00e9s de travail aux familles dans le besoin. L'objectif du programme est d'aider les personnes \u00e0 trouver un emploi et \u00e0 devenir autonomes par le biais de formation \u00e0 l'emploi, et d'activit\u00e9s th\u00e9oriques et pratiques.
PT19003.Description=Le programme d'assistance m\u00e9dicale fournit des soins de sant\u00e9 et d'autres services sanitaires \u00e0 certaines personnes et familles \u00e0 faible revenu, y compris les familles avec des enfants \u00e0 charge, les femmes enceintes, les enfants jusqu'\u00e0 l'\u00e2ge de 21 ans, les personnes \u00e2g\u00e9es de 65 ans et plus, ou encore les personnes dont la c\u00e9cit\u00e9 ou une incapacit\u00e9 permanente a \u00e9t\u00e9 \u00e9tablie.
PT19004.Description=Ce programme vous octroie une aide financi\u00e8re en esp\u00e8ces \u00e0 court terme pour faire face \u00e0 des situations d'urgence telles que le risque d'expulsion, de perte de votre domicile ou la perte d'un service collectif.
PT19005.Description=L'EITC f\u00e9d\u00e9ral est un cr\u00e9dit d'imp\u00f4t sur le revenu pour les salari\u00e9s \u00e0 faible revenu, qui travaillent \u00e0 temps plein ou \u00e0 temps partiel au cours de l'ann\u00e9e fiscale.  Le cr\u00e9dit r\u00e9duit le montant des imp\u00f4ts per\u00e7us chez une personne.
PT19006.Description=Le programme de garderie fournit une assistance aux familles \u00e0 faible revenu qui ont besoin de faire garder leur enfant pour travailler, ou pour participer \u00e0 une activit\u00e9 d'enseignement ou de formation li\u00e9e \u00e0 l'emploi.  Le but de ce programme est d'offrir aux parents la garantie que leurs enfants sont gard\u00e9s dans un environnement s\u00fbr, sain et \u00e9ducatif par des personnes qualifi\u00e9es et form\u00e9es pour la garde d'enfants pendant qu'ils travaillent ou assistent \u00e0 une formation.
PT19007.Description=L'assurance-ch\u00f4mage est un revenu temporaire destin\u00e9 aux travailleurs \u00e9ligibles ayant perdu leur emploi sans avoir commis de faute, qui sont pr\u00eats \u00e0 travailler, qui en sont capables et qui le souhaitent.  Tout demandeur doit disposer d'un travail et d'un salaire suffisant dans le domaine couvert.  C'est le Minist\u00e8re du Travail qui d\u00e9termine si un travailleur sans emploi est qualifi\u00e9 pour le ch\u00f4mage.
PT19008.Description=Le programme de service d'alimentation estival fournit de la nourriture, des repas nourrissants et des en-cas aux enfants des r\u00e9gions \u00e0 faible revenu. Le programme permet aux enfants de disposer de la nourriture dont ils ont besoin pour apprendre, jouer et grandir durant les mois d'\u00e9t\u00e9 et les longues p\u00e9riodes o\u00f9 ils ne sont pas \u00e0 l'\u00e9cole. 
PT19009.Description=Veuillez saisir une description dans le fichier de propri\u00e9t\u00e9s pour PT19009.
PT19010.Description=L'objectif du programme alimentaire compl\u00e9mentaire sp\u00e9cial pour les femmes, les nouveaux-n\u00e9s et les enfants (WIC) est de promouvoir et de veiller au maintien du bien-\u00eatre des enfants, des nouveaux-n\u00e9s et des femmes enceintes, allaitant et ayant accouch\u00e9 pour lesquels existent des risques de carences alimentaires. Le programme WIC fournit des informations sur les \u00e9l\u00e9ments nutritifs compl\u00e9mentaires, sur la nutrition et sur l'allaitement, ainsi que des r\u00e9f\u00e9rences \u00e0 d'autres services de sant\u00e9 et de nutrition. 
PT19011.Description=Veuillez saisir une description dans le fichier de propri\u00e9t\u00e9s pour PT19011.
PT19012.Description=Le programme Head Start (pour les enfants de 3 \u00e0 5 ans) oeuvre pour la pr\u00e9paration des enfants \u00e0 l'\u00e9cole dans les familles \u00e0 faible revenu en leur fournissant des services sociaux, nutritionnels, de sant\u00e9 et \u00e9ducatifs tr\u00e8s complets. Le programme se concentre sur les \u00e9l\u00e8ves du pr\u00e9scolaires afin de leur permettre d'acqu\u00e9rir rapidement les comp\u00e9tences de lecture et de calcul qui leur seront n\u00e9cessaires pour r\u00e9ussir \u00e0 l'\u00e9cole. 
PT19013.Description=Le programme du cr\u00e9dit d'imp\u00f4t pour enfants permet de r\u00e9duire les imp\u00f4ts f\u00e9d\u00e9raux que vous devez de 1 000 dollars pour chaque enfant qualifi\u00e9 \u00e2g\u00e9 de moins de 17 ans.
PT19014.Description=Les programmes de repas scolaires nationaux (School Lunch et School Breakfast) fournissent gratuitement des repas et des en-cas nutritifs aux enfants des r\u00e9gions \u00e0 faible revenu. 
PT19015.Description=Veuillez saisir une description dans le fichier de propri\u00e9t\u00e9s pour PT19015.
PT19016.Description=Veuillez saisir une description dans le fichier de propri\u00e9t\u00e9s pour PT19016.
PT19017.Description=Veuillez saisir une description dans le fichier de propri\u00e9t\u00e9s pour PT19017.
PT19018.Description=Le programme Pre-K est un programme financ\u00e9 par l'Etat, dont l'objectif est de promouvoir la pr\u00e9paration \u00e0 l'\u00e9cole pour les enfants (de 4 ans) qui entreront en maternelle l'ann\u00e9e suivante et pr\u00e9sentant des risques tels qu'un revenu familial faible, des comp\u00e9tences linguistiques limit\u00e9es, un handicap identifi\u00e9, une maladie chronique, ou des besoins particuliers en termes d'\u00e9ducation ou de d\u00e9veloppement.
PT19019.Description=Veuillez saisir une description dans le fichier de propri\u00e9t\u00e9s pour PT19019.
PT19020.Description=Veuillez saisir une description dans le fichier de propri\u00e9t\u00e9s pour PT19020.
PT19021.Description=Veuillez saisir une description dans le fichier de propri\u00e9t\u00e9s pour PT19021.
PT19022.Description=Veuillez saisir une description dans le fichier de propri\u00e9t\u00e9s pour PT19022.
PT19023.Description=Veuillez saisir une description dans le fichier de propri\u00e9t\u00e9s pour PT19023.
PT19024.Description=Le programme Early Head Start (pour les femmes enceintes, les nouveaux-n\u00e9s et les jeunes enfants) fournit des services sociaux, nutritionnels, de sant\u00e9 et \u00e9ducatifs aux familles \u00e0 faible revenu. 
PT19025.Description=Veuillez saisir une description dans le fichier de propri\u00e9t\u00e9s pour PT19025.
PT19026.Description=Veuillez saisir une description dans le fichier de propri\u00e9t\u00e9s pour PT19026.
PT19027.Description=Veuillez saisir une description dans le fichier de propri\u00e9t\u00e9s pour PT19027.
PT19028.Description=Veuillez saisir une description dans le fichier de propri\u00e9t\u00e9s pour PT19028.
PT19029.Description=Le programme Low Income Home Energy Assistance Program (LIHEAP) aide les m\u00e9nages \u00e0 faible revenu \u00e9ligibles \u00e0 payer les frais de chauffage de leur domicile. Les m\u00e9nages peuvent \u00e9galement \u00eatre \u00e9ligibles pour l'assistance \u00e0 la climatisation et le chauffage d'urgence. 
