# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#
# PID 5725-H26
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
AboutTheClient.Title=Nouvelle analyse des besoins
# Food and Shelter 
FoodShelter.Desc=Informations relatives \u00e0 votre h\u00e9bergement et \u00e0 votre alimentation.
FoodShelter.Title=1 : alimentation et h\u00e9bergement
FoodShelter.HousingWorries.Label=Y a-t-il un \u00e9l\u00e9ment pr\u00e9occupant dans les conditions d'h\u00e9bergement du client (comme l'installation \u00e9lectrique, la plomberie, le chauffage, des insectes/rats, un risque d'expulsion, etc.) ?
FoodShelter.FoodWorries.Label=Le client et sa famille mangent-ils \u00e0 leur faim ?
FoodShelter.OtherWorries.Label=Le client a-t-il d'autres pr\u00e9occupations concernant ses capacit\u00e9s \u00e0 r\u00e9pondre aux besoins alimentaires et \u00e0 s'h\u00e9berger lui et sa famille ?
# Food and Shelter Help
HousingWorries.HelpText=Pr\u00e9cisez si ses conditions d'h\u00e9bergement pr\u00e9occupent le client.
FoodWorries.HelpText=Pr\u00e9cisez si le client et sa famille mangent \u00e0 leur faim.
OtherWorries.HelpText=Pr\u00e9cisez si le client a d'autres pr\u00e9occupations concernant sa capacit\u00e9 \u00e0 r\u00e9pondre aux besoins alimentaire et \u00e0 s'h\u00e9berger, lui et sa famille.
# Finance
Finance.Desc=Informations relatives \u00e0 votre situation financi\u00e8re.
Finance.Title=2 : finance
Finance.AbleMakeEndsMeet.Label=Le client parvient-il \u00e0 joindre les deux bouts et \u00e0 subvenir \u00e0 ses besoins fondamentaux et ceux de sa famille (par exemple, l'alimentation, le loyer, les soins m\u00e9dicaux, etc.) ?
Finance.WorriesIncomeNotSufficient.Label=Le client craint-il que son revenu actuel soit insuffisant pour subvenir \u00e0 ses besoins et \u00e0 ceux de sa famille ?
# Finance Help
AbleMakeEndsMeet.HelpText=Pr\u00e9cisez si le client est capable de joindre les deux bouts et de subvenir \u00e0 ses besoins fondamentaux (et \u00e0 ceux de sa famille).
WorriesIncomeNotSufficient.HelpText=Pr\u00e9cisez si le client craint que son revenu soit insuffisant pour subvenir \u00e0 ses besoins et \u00e0 ceux de sa famille.
# Physical and Health Disability
PhysicalHealthDisability.Desc=Informations relatives \u00e0 votre \u00e9tat de sant\u00e9 physique et \u00e0 vos \u00e9ventuels handicaps.
PhysicalHealthDisability.Title=3 : \u00e9tat de sant\u00e9 physique/handicap
PhysicalHealthDisability.HealthConcern.Label=Le client (ou un membre de sa famille) a-t-il quelque probl\u00e8me de sant\u00e9 qui n'est pas trait\u00e9 ad\u00e9quatement ?
PhysicalHealthDisability.HealthPreventWork.Label=Le client souffre-t-il d'un probl\u00e8me de sant\u00e9, d'une blessure ou d'un handicap l'emp\u00eachant de travailler ?
PhysicalHealthDisability.ChildConcern.Label=Le client a-t-il des inqui\u00e9tudes concernant son d\u00e9veloppement ou celui de ses enfants (physiquement, cognitivement, etc.) ?
# Physical and Health Disability Help
HealthConcern.HelpText=Pr\u00e9cisez si le client (ou un membre de sa famille) a un probl\u00e8me de sant\u00e9 qui n'est pas trait\u00e9 correctement.
HealthPreventWork.HelpText=Pr\u00e9cisez si le client souffre d'un probl\u00e8me de sant\u00e9, d'une blessure ou d'un handicap l'emp\u00eachant de travailler.
ChildConcern.HelpText=Pr\u00e9cisez si le client a des inqui\u00e9tudes concernant son d\u00e9veloppement ou celui de ses enfants.
# Mental Health and Substance Abuse
MentalHealthSubAbuse.Desc=Informations relatives \u00e0 votre sant\u00e9 mentale ou \u00e0 la toxicomanie.
MentalHealthSubAbuse.Title=4 : sant\u00e9 mentale/toxicomanie
MentalHealthSubAbuse.HurtSelfOthers.Label=Le client a-t-il jamais song\u00e9 \u00e0 se faire du mal ou \u00e0 blesser quelqu'un d'autre ?
MentalHealthSubAbuse.Depression.Label=Le client craint-il qu'un membre de sa famille soit d\u00e9pressif ou que le stress de la vie lui p\u00e8se au point de mettre sa sant\u00e9 en p\u00e9ril ?
MentalHealthSubAbuse.AlcholDrugs.Label=Le client, ou tout membre de sa famille, est-il confront\u00e9 \u00e0 un probl\u00e8me de consommation d'alcool ou d'autres drogues ?
# Mental Health and Substance Abuse Help
HurtSelfOthers.HelpText=Pr\u00e9cisez si le client a d\u00e9j\u00e0 pens\u00e9 \u00e0 se faire du mal ou \u00e0 blesser quelqu'un d'autre.
Depression.HelpText=Pr\u00e9cisez si le client craint qu'un membre de sa famille soit d\u00e9pressif ou que le stress de la vie lui p\u00e8se au point de mettre sa sant\u00e9 en p\u00e9ril.
AlcholDrugs.HelpText=Pr\u00e9cisez si le client, ou tout membre de sa famille, est confront\u00e9 \u00e0 un probl\u00e8me de consommation d'alcool ou d'autres drogues.
# Safety
Safety.Desc=Informations relatives \u00e0 votre s\u00e9curit\u00e9 g\u00e9n\u00e9rale (et \u00e0 celle de votre famille)
Safety.Title=5 : s\u00e9curit\u00e9
Safety.UnsafeAfraid.Label=Quelque \u00e9l\u00e9ment de la vie du client lui inspire-t-il un sentiment d'ins\u00e9curit\u00e9 ou de peur ?
Safety.FamilySafe.Label=Le client est-il inquiet quant \u00e0 la s\u00e9curit\u00e9 d'un membre de sa famille ?
Safety.ManageChildren.Label=Le client se sent-il parfois d\u00e9pass\u00e9 ou incapable de g\u00e9rer le comportement de ses enfants ?
# Safety Help
UnsafeAfraid.HelpText=Pr\u00e9cisez si un quelconque \u00e9l\u00e9ment de la vie du client lui inspire un sentiment d'ins\u00e9curit\u00e9 ou de peur.
FamilySafe.HelpText=Pr\u00e9cisez si le client est inquiet quant \u00e0 la s\u00e9curit\u00e9 d'un membre de sa famille.
ManageChildren.HelpText=Pr\u00e9cisez si le client se sent parfois d\u00e9pass\u00e9 ou incapable de g\u00e9rer le comportement de ses enfants.
# Education and Child Care 
Education.Desc=Informations relatives \u00e0 l'\u00e9ducation de vos enfants
Education.Title=6 : \u00e9ducation et garde d'enfance
Education.ChildAcademically.Label=Le client est-il inquiet des r\u00e9sultats scolaires de ses enfants ?
Education.ChildLearning.Label=Le client craint-il que ses enfants \u00e9prouvent des difficult\u00e9s \u00e0 \u00e9tudier ?
Education.ChildCare.Label=Le client a-t-il besoin d'aide pour s'occuper de ses enfants ?
# Education and Child Care Help
ChildAcademically.HelpText=Pr\u00e9cisez si le client est inquiet des r\u00e9sultats scolaires de ses enfants.
ChildLearning.HelpText=Pr\u00e9cisez si le client craint que ses enfants \u00e9prouvent des difficult\u00e9s \u00e0 \u00e9tudier.
ChildCare.HelpText=Pr\u00e9cisez si le client a besoin d'aide pour s'occuper de ses enfants.
#Validation messages
NoAnswersValidationMessage=Vous devez au moins r\u00e9pondre \u00e0 une question.
# BEGIN, CR00380699, MR
# START NON-TRANSLATABLE
QUIT_PAGE_ID=Intake_quitTriage
FINISH_PAGE_ID=Intake_executeTriage
# END NON-TRANSLATABLE
# END, CR00380699 
