# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er une note de participant. Les notes sont utilis\u00e9es pour fournir des renseignements suppl\u00e9mentaires sur un participant. Une note est entr\u00e9e sous la forme de texte libre. Elle peut se voir attribuer une note de sensibilit\u00e9 afin de n'\u00eatre accessible que par certains utilisateurs. Un historique des notes est g\u00e9r\u00e9 pour toutes les notes. Il contient un historique des modifications apport\u00e9es, la date et l'heure de la modification, ainsi que le nom de l'utilisateur qui a apport\u00e9 les modifications. 
PageTitle.StaticText1=Nouvelle note
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Cette zone indique si la note est une priorit\u00e9 faible, moyenne ou \u00e9lev\u00e9e.
Field.Label.Sensitivity=Sensibilit\u00e9
Field.Label.Sensitivity.Help=La sensibilit\u00e9 de la note indique l'acc\u00e8s des utilisateurs. Chaque utilisateur syst\u00e8me est affect\u00e9 \u00e0 un niveau de sensibilit\u00e9 sur le syst\u00e8me. Pour qu'un utilisateur puisse afficher une note, celui-ci doit avoir un niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur au niveau de sensibilit\u00e9 de la note.
Field.Label.Subject=Objet
Field.Label.Subject.Help=Espace de texte libre pour l'insertion de l'objet de la note.
Field.Label.Text=Texte
Field.Label.Text.Help=Champ texte libre pour ins\u00e9rer les d\u00e9tails de la note.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Notes
# END NON-TRANSLATABLE
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.NotesText=Note Text
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.NotesText.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
Cluster.Title.Details= Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
# BEGIN, CR00238385, GD
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# END, CR00238385 
