# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2007, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet \u00e0 un utilisateur de configurer un nouveau type de probl\u00e8me. Des informations g\u00e9n\u00e9riques sont configur\u00e9es pour chaque type de probl\u00e8me au cours de l'administration de syst\u00e8me Ces informations sont ensuite h\u00e9rit\u00e9es par les probl\u00e8mes qui sont configur\u00e9s sur la base de dossiers individuels. 
# BEGIN, CR00105090, SAI
PageTitle.Title=Nouvelle \u00e9mission
# END, CR00105090
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew= Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Field.Label.Type=Type
# BEGIN, CR00341645, MR
Field.Label.Type.Help=Liste d\u00e9roulante des types d'anomalies, par exemple Revenu per\u00e7u, Revenu de s\u00e9paration.
# END, CR00341645
Field.Label.HomePageIdentifier=Identificateur de page d'accueil
Field.Label.HomePageIdentifier.Help=Identifiant de la page d'accueil associ\u00e9 \u00e0 cette anomalie.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle les d\u00e9tails de configuration de l'anomalie sont valides.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode pendant laquelle les d\u00e9tails de configuration de l'anomalie sont valides.
Field.Label.Priority=Priorit\u00e9
Field.label.Priority.Help=Priorit\u00e9 par d\u00e9faut qui sera attribu\u00e9e lors de la cr\u00e9ation de nouvelles anomalies du m\u00eame type.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
Cluster.Title.EventDetails=D\u00e9tails d'\u00e9v\u00e9nement
Field.Label.CreateEvent=Cr\u00e9er un \u00e9v\u00e9nement
Field.Label.CreateEvent.Help=Permet \u00e0 un utilisateur d'indiquer l'\u00e9v\u00e9nement de flux de travail qui doit \u00eatre d\u00e9clench\u00e9 lorsqu'une anomalie de ce type est cr\u00e9\u00e9e.
Field.Label.ResolutionEvent.Help=Permet \u00e0 un utilisateur d'indiquer l'\u00e9v\u00e9nement de flux de travail qui doit \u00eatre d\u00e9clench\u00e9 lorsqu'une d\u00e9cision pour une anomalie de ce type est enregistr\u00e9e.
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# BEGIN, CR00187598, SS
Field.Title.OwnershipStrategy=Strat\u00e9gie de propri\u00e9t\u00e9
Field.Title.OwnershipStrategy.Help=Processus de flux de travaux de strat\u00e9gie de propri\u00e9t\u00e9 qui doit \u00eatre configur\u00e9 pour ce type de dossier.
# END, CR00187598
# BEGIN, CR00283741, KOH
Field.Label.Appealable=Susceptible d'appel
Field.Label.Appealable.Help=Ce champ indique s'il est possible de faire appel des dossiers de ce type d'anomalies.
# END, CR00283741
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Issue.IssueConfiguration
# END NON-TRANSLATABLE
