# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# PID 5725-H26
#
# Copyright IBM Corporation 2007, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet \u00e0 un utilisateur de modifier un enregistrement de configuration de probl\u00e8me existant. Un probl\u00e8me est cr\u00e9\u00e9 quand une discordance survient entre la preuve fournie par le client et la v\u00e9rification de cette preuve par un employeur. Un utilisateur r\u00e9vise le probl\u00e8me et d\u00e9cide dans quelle pi\u00e8ces la preuve est correcte. Il est possible de configurer les informations sur un probl\u00e8me tel que requis selon le type de probl\u00e8me.
PageTitle.Title=Editer un dossier d'anomalie
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.Type=Type
# BEGIN, CR00341645, MR
Field.Label.Type.Help=Type d'anomalie, par exemple Revenu per\u00e7u, Revenu de s\u00e9paration.
# END, CR00341645
Field.Label.HomePageIdentifier=Identificateur de page d'accueil
Field.Label.HomePageIdentifier.Help=Identifiant de la page d'accueil associ\u00e9 \u00e0 cette anomalie.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode pendant laquelle les d\u00e9tails de configuration de l'anomalie sont valides.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode pendant laquelle les d\u00e9tails de configuration de l'anomalie sont valides.
Field.Label.Priority=Priorit\u00e9
Field.label.Priority.Help=Priorit\u00e9 par d\u00e9faut qui sera attribu\u00e9e lors de la cr\u00e9ation de nouvelles anomalies du m\u00eame type.
Cluster.Title.EventDetails=D\u00e9tails d'\u00e9v\u00e9nement
Field.Label.CreateEvent=Cr\u00e9er un \u00e9v\u00e9nement
Field.Label.CreateEvent.Help=Permet \u00e0 un utilisateur d'indiquer l'\u00e9v\u00e9nement de flux de travail qui doit \u00eatre d\u00e9clench\u00e9 lorsqu'une anomalie de ce type est cr\u00e9\u00e9e.
Field.Label.ResolutionEvent.Help=Permet \u00e0 un utilisateur d'indiquer l'\u00e9v\u00e9nement de flux de travail qui doit \u00eatre d\u00e9clench\u00e9 lorsqu'une d\u00e9cision pour une anomalie de ce type est enregistr\u00e9e.
# BEGIN, CR00406866, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00406866
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# BEGIN, CR00187598, SS
Field.Title.OwnershipStrategy=Strat\u00e9gie de propri\u00e9t\u00e9
Field.Title.OwnershipStrategy.Help=Processus de flux de travaux de strat\u00e9gie de propri\u00e9t\u00e9 qui doit \u00eatre configur\u00e9 pour ce type de dossier.
# END, CR00187598
# BEGIN, CR00283741, KOH
Field.Label.Appealable=Susceptible d'appel
Field.Label.Appealable.Help=Ce champ indique s'il est possible de faire appel des dossiers de ce type d'anomalies.
# END, CR00283741
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Issue.IssueConfiguration
# END NON-TRANSLATABLE
