# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.StaticText1=Cl\u00f4ture d'un dossier
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer met \u00e0 jour l'enregistrement \u00e0 l'aide des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
Cluster.Title.Details=Caract\u00e9ristiques
Field.Label.ClosureDate=Date de fermeture
Field.Label.ClosureDate.Help=Date \u00e0 laquelle le syst\u00e8me cl\u00f4ture le dossier. Par d\u00e9faut, la date de cl\u00f4ture est la date en cours sur le syst\u00e8me ; cependant, vous pouvez s\u00e9lectionner une date de cl\u00f4ture dans le futur. Si vous s\u00e9lectionnez une date de cl\u00f4ture future, le statut du dossier est "en attente de fermeture". Si vous s\u00e9lectionnez une date de cl\u00f4ture en cours, le statut du dossier est "ferm\u00e9".
# BEGIN, CR00313966, AC
Field.Label.ActualOutcome=R\u00e9sultats r\u00e9els
# END, CR00313966
Field.Label.Reason=Motif
Field.Label.Reason.Help=Motif de la fermeture d'un dossier dans la liste d\u00e9roulante des motifs, par exemple un d\u00e9lai de gr\u00e2ce de certification d\u00e9pass\u00e9, un dossier non \u00e9ligible. Votre administrateur syst\u00e8me peut ajouter une nouveau motif de cl\u00f4ture de dossier via la page Tables de codes (voir "Table de codes" dans le manuel C\u00faram - Guide d'administration).
# BEGIN, CR00223202, SW
Field.Label.Sensitivity=Sensibilit\u00e9
Field.Label.Sensitivity.Help=Chaque utilisateur du syst\u00e8me est affect\u00e9 \u00e0 un niveau de s\u00e9curit\u00e9. Afin qu'un utilisateur puisse afficher ou modifier les commentaires concernant la cl\u00f4ture d'un dossier, cet utilisateur doit avoir un niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur au niveau de sensibilit\u00e9 s\u00e9lectionn\u00e9 dans ce champ. Par exemple : si votre niveau de sensibilit\u00e9 est de 3, pour afficher ou modifier les commentaires concernant la cl\u00f4ture du dossier, cette derni\u00e8re doit avoir un niveau de sensibilit\u00e9 \u00e9gal ou inf\u00e9rieur \u00e0 3.
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Priorit\u00e9 de cl\u00f4ture du dossier s\u00e9lectionn\u00e9e dans la liste d\u00e9roulante des niveaux de priorit\u00e9. Par ex. : une priorit\u00e9 \u00e9lev\u00e9e. Votre administrateur syst\u00e8me peut ajouter une nouvelle priorit\u00e9 de cl\u00f4ture de dossier via les codes.
Cluster.Title.Comments=Commentaires
Cluster.Description.Comments=Commentaires de l'utilisateur sur cet enregistrement. Ces commentaires vont appara\u00eetre dans la page Notes du dossier.
# END, CR00223202
# BEGIN, CR00050298, MR
# BEGIN, HARP 64908, SP
Field.Label.Comments=Commentaires 
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement. 
# END, HARP 64908 
# END, CR00050298 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.CaseClosure
# END NON-TRANSLATABLE
