# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet d'\u00e9diter une configuration de rapport.
PageTitle.StaticText1=Editer la configuration du rapport
Field.Title.ReportName=Nom du rapport
Field.Title.ReportName.Help=Nom d'affichage du rapport. Les m\u00eames rapports peuvent avoir quelques configurations diff\u00e9rentes avec des noms d'affichage diff\u00e9rents.
Field.Title.ReportCategory=Cat\u00e9gorie du rapport
Field.Title.ReportCategory.Help=Cat\u00e9gorie du rapport. Le rapport peut \u00eatre associ\u00e9 \u00e0 un dossier, un participant ou un utilisateur.
Field.Title.ReportFileName=Nom du fichier de rapport
Field.Title.ReportFileName.Help=Nom du fichier de rapport. Les fichiers de rapport se trouvent sur le serveur de rapport. Le nom de fichier peut inclure des \u00e9l\u00e9ments de chemin.
Field.Title.ReportServlet=Servlet de rapport
Field.Title.ReportServlet.Help=Servlet de rapport utilis\u00e9 pour rendre le rapport.
Cluster.Title.Parameters=Param\u00e8tres
Cluster.Title.Parameters.Description=La largeur et la hauteur doivent \u00eatre exprim\u00e9es sous la forme de nombres positifs ou de pourcentages positifs pouvant atteindre 100 %.
Field.Title.Width=Largeur
Field.Title.Width.Help=Largeur du rapport de l'espace de conteneur sous la forme d'un pourcentage ou en pixels.
Field.Title.Scrolling=D\u00e9filement
Field.Title.Scrolling.Help=Param\u00e8tre de d\u00e9filement du rapport. D\u00e9finit si le cadre du rapport doit comporter des barres de d\u00e9filement. Ce param\u00e8tre peut \u00eatre d\u00e9fini sur Oui, sur Non ou sur des valeurs automatiques.
Field.Title.Height=Taille
Field.Title.Height.Help=Hauteur du rapport de l'espace de conteneur sous la forme d'un pourcentage ou en pixels.
Field.Title.ReportFrameborder=Bordure de cadre
Field.Title.ReportFrameborder.Help=Indicateur de bordure de cadre du rapport. S'il est d\u00e9fini, cet indicateur demande au pr\u00e9sentateur de rendu d'afficher un cadre autour du rapport.
Cluster.Title.Description=Description
Cluster.Title.Description.Help=Description de la configuration du rapport.
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer modifie l'enregistrement de la configuration du rapport \u00e0 partir des informations entr\u00e9es sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page sans l'enregistrer.
