# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet d'afficher la configuration du visualiseur de rapports.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Vous pouvez appuyer sur Editer pour modifier les d\u00e9tails de configuration de l'afficheur de rapports.
ActionControl.Label.AddParameter=Ajouter un param\u00e8tre
ActionControl.Label.AddParameter.Help=Vous pouvez appuyer sur Ajouter un param\u00e8tre pour ajouter un nouveau param\u00e8tre \u00e0 la configuration de l'afficheur de rapports.
ActionControl.Label.DeleteParameter=Supprimer
ActionControl.Label.DeleteParameter.Help=Vous pouvez appuyer sur Supprimer un param\u00e8tre pour supprimer un param\u00e8tre de la configuration de l'afficheur de rapports.
ActionControl.Label.EditParameter=Editer
ActionControl.Label.EditParameter.Help=Vous pouvez appuyer sur Editer un param\u00e8tre pour modifier un param\u00e8tre de configuration de l'afficheur de rapports.
Field.Label.ReportRoot=Racine
Field.Label.ReportRoot.Help=Cha\u00eene de configuration racine du rapport. Elle peut inclure l'indicateur http, le nom du serveur et le port sur lesquels le serveur de rapport s'ex\u00e9cute.
Field.Label.ReportContext=Contexte
Field.Label.ReportContext.Help=Cha\u00eene de contexte de configuration du rapport.
Field.Label.ReportServlet=Servlet
Field.Label.ReportServlet.Help=Servlet de configuration de l'afficheur de rapports utilis\u00e9 pour rendre les rapports. Il s'agit du servlet par d\u00e9faut de l'afficheur de rapports. Chaque configuration de rapport peut utiliser son propre param\u00e8tre de servlet.
Field.Label.ReportViewerName=Nom de l'afficheur
Field.Label.ReportViewerName.Help=Nom du moteur de l'afficheur de rapports pour lequel cette configuration est entr\u00e9e.
Field.Label.ReportNameParameter=Param\u00e8tre de nom du rapport
Field.Label.ReportNameParameter.Help=Nom du param\u00e8tre de rapport par d\u00e9faut utilis\u00e9 pour g\u00e9n\u00e9rer des rapports.
Cluster.Title.Description=Description
Cluster.Title.Description.Help=Description de la configuration de l'afficheur de rapports.
List.Title.ReportParameters=Param\u00e8tres de rapport par d\u00e9faut
Field.Title.Name=Nom
Field.Title.Name.Help=Nom du param\u00e8tre.
Field.Title.Value=Valeur
Field.Title.Value.Help=Valeur du param\u00e8tre.
