# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page donne une liste des configurations de rapport sur le syst\u00e8me.
Cluster.Filter.Title=Crit\u00e8res de filtrage
List.Title.SearchResults=Configurations de rapport
Field.Label.ReportCategory=Cat\u00e9gorie du rapport
Field.Label.ReportCategory.Help=Cat\u00e9gorie du rapport. Les rapports peuvent \u00eatre associ\u00e9s \u00e0 un dossier, un participant ou un utilisateur.
Field.Title.ReportCategory=Cat\u00e9gorie du rapport
Field.Title.ReportCategory.Help=Cat\u00e9gorie du rapport. Les rapports peuvent \u00eatre associ\u00e9s \u00e0 un dossier, un participant ou un utilisateur.
Field.Title.ReportName=Nom du rapport
Field.Title.ReportName.Help=Nom d'affichage du rapport. Les m\u00eames rapports peuvent avoir quelques configurations diff\u00e9rentes avec des noms d'affichage diff\u00e9rents.
Field.Title.ReportFileName=Nom du fichier de rapport
Field.Title.ReportFileName.Help=Nom du fichier de rapport. Les fichiers de rapport se trouvent sur le serveur de rapport. Le nom de fichier peut inclure des \u00e9l\u00e9ments de chemin.
Field.Title.Description=Description
Field.Title.Description.Help=Description de la configuration du rapport.
ActionControl.Label.NewReportConfiguration=Nouveau
ActionControl.Label.NewReportConfiguration.Help=Vous pouvez cliquer sur le lien Nouvelle configuration de rapport dans le panneau Options pour cr\u00e9er une nouvelle configuration de rapport.
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Vous pouvez appuyer sur le bouton Rechercher pour extraire une liste des configurations de rapport par cat\u00e9gorie ou pour extraire tous les rapports actifs du syst\u00e8me, si la cat\u00e9gorie de rapport n'est pas sp\u00e9cifi\u00e9e.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=Vous pouvez appuyer sur le bouton R\u00e9initialiser pour r\u00e9initialiser la liste des configurations de rapport extraites.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Vous pouvez cliquer sur le lien Editer sur la ligne appropri\u00e9e de la liste des configurations de rapport pour modifier les d\u00e9tails de la configuration du rapport.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Vous pouvez cliquer sur le lien Supprimer sur la ligne appropri\u00e9e de la liste des configurations de rapport pour supprimer la configuration du rapport.
ActionControl.Label.AddParameter=Ajouter un param\u00e8tre
ActionControl.Label.AddParameter.Help=Vous pouvez cliquer sur le lien Ajouter un param\u00e8tre sur la ligne appropri\u00e9e de la liste des configurations de rapport pour ajouter un nouveau param\u00e8tre \u00e0 la configuration du rapport.
