# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher une liste des demandes d'approbation de l'\u00e9l\u00e9ment de plan enregistr\u00e9es dans le syst\u00e8me. Une demande d'approbation est un enregistrement d'une demande d'approbation effectu\u00e9e pour un \u00e9l\u00e9ment de plan. 
PageTitle.Title=Demandes d'approbation
Container.Label.Action=Action
Container.Separator=\ |\ 
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher de la ligne appropri\u00e9e pour afficher l'enregistrement de demande d'approbation.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer de la ligne appropri\u00e9e pour modifier l'enregistrement de demande d'approbation.
# BEGIN, CR00236218, MR
ActionControl.Label.Approve=Approuver
ActionControl.Label.Approve.Help=Appuyez sur l'action Approuver pour approuver la demande d'approbation.
ActionControl.Label.Reject=Rejeter
ActionControl.Label.Reject.Help=Appuyez sur l'action Rejeter pour rejeter la demande d'approbation.
# END, CR00236218
Field.Label.RequestedBy=Demandeur
Field.Label.RequestedBy.Help=Nom complet de l'utilisateur ayant soumis la demande d'approbation.
Field.Label.RequestDate=Date de la demande
Field.Label.RequestDate.Help=Date \u00e0 laquelle la demande d'approbation a \u00e9t\u00e9 effectu\u00e9e.
Field.Label.DecisionMadeBy=D\u00e9cision prise par
Field.Label.DecisionMadeBy.Help=Nom complet de l'utilisateur qui a pris la demande d'approbation soumise. Si la d\u00e9cision a \u00e9t\u00e9 prise automatiquement, il s'agit de l'utilisateur syst\u00e8me.
Field.Label.DecisonDate=Date de la d\u00e9cision
Field.Label.DecisonDate.Help=Date \u00e0 laquelle la d\u00e9cision a \u00e9t\u00e9 prise.
Field.Label.Status=Statut
Field.Label.Status.Help=Statut de la demande d'approbation, par exemple, "Soumis", "Approuv\u00e9" ou "Rejet\u00e9".
Field.Label.PlanPlanItem=El\u00e9ment de plan
Field.Label.PlanPlanItem.Help=Ouvre la page Accueil de l'\u00e9l\u00e9ment de plan dans une nouvelle fen\u00eatre.
ActionControl.NewButton.label=Nouveau
ActionControl.NewButton.label.Help=Cliquez sur le lien Nouveau sur la ligne appropri\u00e9e pour cr\u00e9er un nouvel enregistrement de demande d'approbation.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.PlanItemApproval
# END NON-TRANSLATABLE
