# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails d'une banque avec laquelle l'organisation travaille. Une banque est une institution qui offre des services financiers. Bien que la gestion des comptes bancaires de l'organisation soit assur\u00e9e \u00e0 partir de la page Comptes bancaires de l'organisation dans C\u00faram, les transactions financi\u00e8res r\u00e9elles entre l'organisation et un participant ou un fournisseur peuvent n\u00e9cessiter l'enregistrement des d\u00e9tails bancaires pour le participant ou l'institution bancaire du fournisseur. Vous pouvez g\u00e9rer les d\u00e9tails bancaires pour toutes les banques interagissant avec l'organisation. Ces institutions bancaires comprennent \u00e0 la fois les banques dans lesquelles l'organisation d\u00e9pose son argent et celles utilis\u00e9es par les participants, les fournisseurs, etc. C\u00faram vous permet de conserver un enregistrement des d\u00e9tails bancaires g\u00e9n\u00e9raux, en particulier les coordonn\u00e9es, pour toutes les banques interagissant avec l'organisation.
PageTitle.StaticText1=Accueil banque
ActionControl.Label.BankHome=Accueil banque
ActionControl.Label.BankHome.Help=Cliquez sur le lien Accueil banque pour afficher la page d'accueil de la banque.
ActionControl.Label.BankBranch=Succursales de banques
ActionControl.Label.BankBranch.Help=Cliquez sur le lien Succursales de banques pour afficher une liste des succursales bancaires associ\u00e9es \u00e0 la banque.
# START NON-TRANSLATABLE
ActionControl.Label.Delete=Delete
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Help=You can press the Delete button to delete the bank.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit=Edit
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Edit.Help=You can press the Edit button to modify the information displayed.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details=Bank Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name=Name
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Name.Help=Bank name.
# END NON-TRANSLATABLE
Field.Label.Website=Site Web
Field.Label.Website.Help=Adresse du site Web de l'institution bancaire.
Field.Label.BankStatus=Statut de banque
Field.Label.BankStatus.Help=Une banque peut avoir un statut "ouvert" ou "ferm\u00e9".
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but de la p\u00e9riode durant laquelle les informations bancaires sont valides.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date de fin de la p\u00e9riode de validit\u00e9 des d\u00e9tails bancaires. Toutes les banques ferm\u00e9es ont une date de fin correspondant \u00e0 la date de fermeture de la banque.
# START NON-TRANSLATABLE
Field.Label.Status=Status
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Status.Help=The status is "active", unless the record has been deleted, in which case, the status is "canceled".
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=ADMIN.BanksandBankBranches
# END NON-TRANSLATABLE
