# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.Title=Recherche de dossiers \u00e0 auditer
PageTitle.Description=Veuillez indiquer les crit\u00e8res de recherche et s\u00e9lectionnez le dossier que vous souhaitez inclure dans le plan d'audit.
Help.PageDescription=Cette page vous permet de sp\u00e9cifier des crit\u00e8res de recherche pour g\u00e9n\u00e9rer une liste d'\u00e9chantillons de dossiers d'enqu\u00eate pour l'audit.
ActionControl.Label.AddSelected=Ajouter l'\u00e9l\u00e9ment s\u00e9lectionn\u00e9
ActionControl.Label.AddSelected.Help=Vous pouvez cliquer sur le bouton Ajouter l'\u00e9l\u00e9ment s\u00e9lectionn\u00e9 pour ajouter les dossiers s\u00e9lectionn\u00e9s au plan d'audit.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=Vous pouvez cliquer sur le bouton Annuler pour quitter la page de s\u00e9lection de dossier et revenir \u00e0 la page d'accueil du plan d'audit.
ActionControl.Label.Finish=Terminer
ActionControl.Label.Finish.Help=Vous pouvez cliquer sur le bouton Terminer pour quitter la page de s\u00e9lection de dossier.
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Une fois le crit\u00e8re de recherche entr\u00e9, vous pouvez cliquer sur le bouton Rechercher pour rechercher le dossier. Le dossier est affich\u00e9 dans le panneau D\u00e9tails de dossier.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=Vous pouvez appuyer sur le bouton R\u00e9initialiser pour r\u00e9initialiser les champs des crit\u00e8res de recherche et saisir de nouvelles valeurs.
Cluster.Title.Filter=Options du filtre de recherche
Cluster.Description.FilterOptions=Les r\u00e9sultats de la recherche incluent uniquement les dossiers avec
Field.Label.StartDateFrom=Date de d\u00e9but - Du
Field.Label.StartDateFrom.Help=Valeur de d\u00e9but de la plage de dates de d\u00e9but du dossier. Cette date de d\u00e9but d\u00e9pend de la preuve associ\u00e9e au produit r\u00e9gissant le dossier. Par exemple, la date de d\u00e9but pour un dossier de prestation maladie serait la date o\u00f9 le client principal est tomb\u00e9 malade.
Field.Label.StartDateTo=Au
Field.Label.StartDateTo.Help=Valeur de fin de la plage de dates de d\u00e9but du dossier. Cette date de d\u00e9but d\u00e9pend de la preuve associ\u00e9e au produit r\u00e9gissant le dossier. Par exemple, la date de d\u00e9but pour un dossier de prestation maladie serait la date o\u00f9 le client principal est tomb\u00e9 malade.
Field.Label.EndDateFrom=Date de fin - Du
Field.Label.EndDateFrom.Help=Valeur de d\u00e9but de la plage de dates de fin du dossier.
Field.Label.EndDateTo=Au
Field.Label.EndDateTo.Help=Valeur de fin de la plage de dates de fin du dossier.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut du dossier d\u00e9pend du traitement du dossier. Par exemple, un statut peut \u00eatre ouvert, actif ou ferm\u00e9.
Field.Label.ClientGender=Sexe du client
Field.Label.ClientGender.Help=Sexe des clients.
Container.Label.Owner=Propri\u00e9taire
Container.Label.Owner.Help=Propri\u00e9taire du dossier.
Field.Label.OwnerLocation=Emplacement du propri\u00e9taire
Field.Label.OwnerLocation.Help=Emplacement du propri\u00e9taire de dossier.
Field.Label.ClientAge=Age du client
Field.Label.ClientAge.Help=Age du client.
Field.Label.InvestigationResolution=R\u00e9solution de l'investigation
# BEGIN, CR00331852, GYH
Field.Label.InvestigationResolution.Help=R\u00e9solution de l'investigation.
# END, CR00331852
List.Title.SearchResult=R\u00e9sultats de la recherche
Field.Label.CaseReference=R\u00e9f\u00e9rence de dossier
Field.Label.CaseReference.Help=Num\u00e9ro de r\u00e9f\u00e9rence du dossier. Si le syst\u00e8me reconna\u00eet le num\u00e9ro de r\u00e9f\u00e9rence du dossier entr\u00e9 dans la zone R\u00e9f\u00e9rence du dossier, celui-ci s'affiche dans le panneau des d\u00e9tails du dossier. Vous pouvez afficher la page d'accueil du dossier en cliquant sur le num\u00e9ro de r\u00e9f\u00e9rence.
Field.Label.PrimaryClient=Client principal
Field.Label.PrimaryClient.Help=Participant enregistr\u00e9 qui est le client principal du dossier. Vous pouvez afficher la page d'accueil du participant en cliquant sur le nom du client principal.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date de d\u00e9but du dossier. Cette date de d\u00e9but d\u00e9pend de la preuve associ\u00e9e au produit r\u00e9gissant le dossier. Par exemple, la date de d\u00e9but pour un dossier de prestation maladie serait la date o\u00f9 le client principal est tomb\u00e9 malade.
List.Title.SelectedCases=Dossiers s\u00e9lectionn\u00e9s pour l'audit
List.Title.SelectedCases.Help=Liste des dossiers qui ont \u00e9t\u00e9 s\u00e9lectionn\u00e9s pour l'audit.
Container.Label.Action=Action
ActionControl.Label.Remove=Retirer
ActionControl.Label.Remove.Help=L'action Supprimer permet de supprimer un dossier du plan d'audit. Il s'agit d'une suppression physique de l'enregistrement d'audit de dossier. 
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=AuditPlan
# END NON-TRANSLATABLE
