# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2014. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de cr\u00e9er un enregistrement de repr\u00e9sentant d\u00e9sign\u00e9. Un repr\u00e9sentant d\u00e9sign\u00e9 est une personne habilit\u00e9e \u00e0 agir au nom d'un participant au plan de service, par exemple, le parent ou le tuteur d'un enfant.
PageTitle.Title=Nouveau repr\u00e9sentant d\u00e9sign\u00e9
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un enregistrement \u00e0 partir des informations entr\u00e9es dans la page.
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew=Save & New
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.SaveAndNew.Help=The Save & New action creates a new record from the information entered on the page and resets the page allowing an additional record to be created.
# END NON-TRANSLATABLE
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
# START NON-TRANSLATABLE
Cluster.Title.Representative=Representative
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Representative.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.ParticipantSearch.Description=Si le repr\u00e9sentant d\u00e9sign\u00e9 est d\u00e9j\u00e0 un participant \u00e0 un dossier ou \u00e0 un plan, effectuez votre s\u00e9lection dans la liste d\u00e9roulante ci-dessous.
Field.Label.Participant=Participant
Field.Label.Participant.Help=Liste d\u00e9roulante contenant les participants au dossier int\u00e9gr\u00e9 en cours et les participants au plan de service en cours. La personne tenant le r\u00f4le de participant au plan doit \u00eatre exclue de cette liste.
Cluster.RegPersonSearch.Description=Ce champ permet \u00e0 l'utilisateur de rechercher une personne enregistr\u00e9e si le repr\u00e9sentant d\u00e9sign\u00e9 propos\u00e9 ne tient pas d\u00e9j\u00e0 un r\u00f4le sur le plan de service ou le dossier int\u00e9gr\u00e9.
Field.Label.RegPerson=Personne enregistr\u00e9e
Field.Label.RegPerson.Help=Nom de la personne enregistr\u00e9e retourn\u00e9 par la recherche.
Cluster.RepName.Description=Si le repr\u00e9sentant d\u00e9sign\u00e9 n'est pas enregistr\u00e9 sur le syst\u00e8me, entrez le nom du repr\u00e9sentant d\u00e9sign\u00e9 ci-dessous.
Field.Label.RepName=Nom du repr\u00e9sentant
Field.Label.RepName.Help=Si le repr\u00e9sentant d\u00e9sign\u00e9 n'est pas sp\u00e9cifi\u00e9 \u00e0 l'aide de l'un des champs ci-dessus, saisissez le nom du repr\u00e9sentant d\u00e9sign\u00e9 propos\u00e9 ici.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date \u00e0 partir de laquelle la personne indiqu\u00e9e tient le r\u00f4le de repr\u00e9sentant d\u00e9sign\u00e9 sur le plan de service.
# BEGIN, CR00408407, VT
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# END, CR00408407
Cluster.Title.Comments=Commentaires
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=SP.ClientParticipation
# END NON-TRANSLATABLE
