# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'entrer des crit\u00e8res de recherche afin de d\u00e9terminer si l'employeur potentiel avait d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9 en tant qu'employeur auparavant. Le type de participant d'employeur potentiel est soit un employeur qui a fourni des informations insuffisantes pour \u00eatre enregistr\u00e9 en tant que participant d'employeur, soit l'organisation ne souhaite pas enregistrer l'employeur potentiel en tant que participant d'un employeur dans leur syst\u00e8me. Le participant d' employeur potentiel permet \u00e0 l'organisation d'interagir enti\u00e8rement avec l'employeur, sans que le participant soit int\u00e9gralement enregistr\u00e9e sur le syst\u00e8me.
PageTitle.StaticText1=Confirmer un employeur potentiel non enregistr\u00e9 en tant qu'employeur
PageTitle.Description=Entrez des crit\u00e8res de recherche afin de savoir si l'employeur potentiel a d\u00e9j\u00e0 \u00e9t\u00e9 enregistr\u00e9 en tant qu'employeur.
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Une fois que vous avez entr\u00e9 certains ou tous les crit\u00e8res de recherche, vous pouvez cliquer sur le bouton Rechercher pour rechercher les employeurs qui correspondent aux crit\u00e8res. Les employeurs qui r\u00e9pondent aux crit\u00e8res de recherche sont affich\u00e9s dans la liste R\u00e9sultats de la recherche. Cette recherche est facultative. Par exemple, vous pouvez poursuivre l'enregistrement de l'employeur sans avoir rentr\u00e9 de crit\u00e8re de recherche. 
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=Vous pouvez appuyer sur le bouton R\u00e9initialiser pour r\u00e9initialiser les champs des crit\u00e8res de recherche et saisir de nouvelles valeurs.
ActionControl.Label.ContinueRegistration=Continuer
ActionControl.Label.ContinueRegistration.Help=Vous pouvez cliquer sur le bouton Continuer pour continuer \u00e0 enregistrer l'employeur potentiel en tant qu'employeur sur la page Enregistrer l'employeur potentiel en tant qu'employeur (voir "Table de codes" dans le manuel C\u00faram Administration Guide).
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler ferme la page.
Cluster.Title.SearchCriteria=Voulez-vous enregistrer ?
Field.Title.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Title.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence de l'employeur.
Field.Title.TradingName=Nom commercial
Field.Title.TradingName.Help=Raison sociale de l'employeur.
Field.Title.RegisteredName=Nom enregistr\u00e9
Field.Title.RegisteredName.Help=Nom de l'employeur enregistr\u00e9 par les autorit\u00e9s comp\u00e9tentes dans le pays o\u00f9 l'activit\u00e9 de l'employeur potentiel est enregistr\u00e9e.
Field.Title.AddressLineOne=Adresse de la soci\u00e9t\u00e9, ligne 1
Field.Title.AddressLineOne.Help=Premi\u00e8re ligne de l'adresse de la soci\u00e9t\u00e9 de l'employeur.
Field.Title.City=Ville de la soci\u00e9t\u00e9
Field.Title.City.Help=Ville de l'adresse de la soci\u00e9t\u00e9 de l'employeur.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.EmployerParticipantType
# END NON-TRANSLATABLE
