# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
PageTitle.Description=Effectuez cette recherche pour savoir si le client est d\u00e9j\u00e0 enregistr\u00e9 en tant que personne ou personne candidate.
Cluster.Title.AdditionalSearchCriteria=Crit\u00e8res de recherche suppl\u00e9mentaires
Cluster.Title.SearchCriteria=Crit\u00e8res de recherche
# BEGIN, CR00361763, CL
Field.Label.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
# END, CR00361763
Field.Label.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence de la personne.
Field.Label.LastName=Nom de famille
Field.Label.LastName.Help=Nom de famille de la personne.
Field.Label.DoubleMetaphone=Afficher les noms similaires \u00e0
# BEGIN, CR00236932, PM
Field.Label.DoubleMetaphone.Help=Pour rechercher des personnes en fonction de la mani\u00e8re dont les noms s'entendent, cochez la case de recherche phon\u00e9tique fournie. Cette recherche ne fonctionne que pour les noms de famille.
# END, CR00236932
Field.Label.Nickname=Afficher les pseudonymes
# BEGIN, CR00236932, PM
Field.Label.Nickname.Help=Pour rechercher une personne \u00e0 l'aide de pseudonymes, cochez la case Rechercher \u00e0 l'aide de pseudonymes. La recherche renverra une liste de toutes les personnes enregistr\u00e9es sous le surnom et le nom associ\u00e9s au surnom. Par exemple, une personne enregistr\u00e9e sous "James" peut \u00e9galement r\u00e9pondre au nom de "Jimmy". Si une recherche de pseudonyme est effectu\u00e9e et le nom "Jimmy" est indiqu\u00e9 dans les crit\u00e8res de recherche, le syst\u00e8me renverra une liste de toutes les personnes enregistr\u00e9es sous "Jimmy" ou "James". La recherche de pseudonymes fonctionne uniquement pour les pr\u00e9noms.
# END, CR00236932
Field.Label.FirstName=Pr\u00e9nom
Field.Label.FirstName.Help=Pr\u00e9nom de la personne.
Field.Label.BirthLastName=Nom de naissance
Field.Label.BirthLastName.Help=Nom de naissance de la personne, pertinent uniquement si le nom de naissance est diff\u00e9rent du nom de famille actuel de la personne.
Field.Label.DateOfBirth=Date de naissance
Field.Label.DateOfBirth.Help=Date de naissance de la personne.
Field.Label.AddressLineOne=Adresse, ligne 1
Field.Label.AddressLineOne.Help=Premi\u00e8re ligne de l'adresse de la personne.
Field.Label.AddressLineTwo=Adresse, ligne 2
Field.Label.AddressLineTwo.Help=Seconde ligne de l'adresse de la personne.
Field.Label.City=Ville
Field.Label.City.Help=Ville de la personne.
Field.Label.Gender=Sexe
Field.Label.Gender.Help=Sexe de la personne.
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Une fois que vous avez entr\u00e9 certains ou tous les crit\u00e8res de recherche, vous pouvez appuyer sur le bouton Rechercher pour rechercher les personnes qui correspondent \u00e0 ces crit\u00e8res. Les personnes qui r\u00e9pondent aux crit\u00e8res de recherche figurent dans les r\u00e9sultats de la recherche.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=Vous pouvez appuyer sur le bouton R\u00e9initialiser pour r\u00e9initialiser les champs des crit\u00e8res de recherche et saisir de nouvelles valeurs.
List.Title.SearchResults=R\u00e9sultats de la recherche
List.Title.SearchResults.Help=Toute personne correspondant aux crit\u00e8res de recherche s'affiche dans la liste des r\u00e9sultats de la recherche. Vous pouvez acc\u00e9der \u00e0 la page d'accueil de toutes les personnes qui s'affichent en cliquant sur le num\u00e9ro de r\u00e9f\u00e9rence d'une personne.
Field.Title.Name=Personne
Field.Title.Name.Help=Nom de la personne.
Field.Title.Address=Adresse
Field.Title.Address.Help=Premi\u00e8re ligne de l'adresse de la personne.
Field.Title.DateOfBirth=Date de naissance
Field.Title.DateOfBirth.Help=Date de naissance de la personne.
