# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
#  
# PID 5725-H26
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00127707, ELG
Help.PageDescription=Cette page vous permet d'afficher une liste des d\u00e9tails de configuration des informations collect\u00e9es non identiques partag\u00e9es pour l'organisation. Les informations collect\u00e9es non identiques partag\u00e9es sont des informations collect\u00e9es de types diff\u00e9rents partag\u00e9es entre un dossier source et un dossier cible. Si une modification est effectu\u00e9e pour des informations collect\u00e9es sur le dossier source, ou si de nouvelles informations collect\u00e9es sont ajout\u00e9es, la modification peut \u00eatre appliqu\u00e9e aux m\u00eames informations collect\u00e9es sur le dossier cible.
PageTitle.StaticText1=Partage d'informations collect\u00e9es non identiques
Field.Label.Source=Source
Field.Label.Source.Help=Le dossier depuis lequel les modifications d'informations collect\u00e9es sont diffus\u00e9es.
Field.Label.Target=Cible
Field.Label.Target.Help=Le dossier vers lequel les modifications d'informations collect\u00e9es sont diffus\u00e9es.
Field.Label.SourceEvidenceType=Informations collect\u00e9es source
Field.Label.SourceEvidenceType.Help=Le type des informations collect\u00e9es partag\u00e9es sur le dossier source.
Field.Label.TargetEvidenceType=Informations collect\u00e9es cible
Field.Label.TargetEvidenceType.Help=Le type d'informations collect\u00e9es potentiellement affect\u00e9 par une modification des informations collect\u00e9es source.
# END, CR00127707 
# BEGIN, CR00205401, GYH
Field.Label.SourceSystem=Syst\u00e8me source
Field.Label.SourceSystem.Help=Le nom du syst\u00e8me source \u00e0 partir duquel les informations collect\u00e9es pourraient \u00eatre partag\u00e9es avec le syst\u00e8me cible.
Field.Label.TargetSystem=Syst\u00e8me cible
Field.Label.TargetSystem.Help=Le nom du syst\u00e8me cible avec lequel les informations collect\u00e9es pourraient \u00eatre partag\u00e9es depuis le syst\u00e8me source.
# END, CR00205401
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Cliquez sur le lien Supprimer pour supprimer les d\u00e9tails de configuration de partage d'informations collect\u00e9es non identiques.
# BEGIN, CR00400701, RPB
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le bouton Editer pour modifier les d\u00e9tails de configuration des informations collect\u00e9es partag\u00e9es non identiques.
# END, CR00400701
ActionControl.Label.New=Cr\u00e9er
ActionControl.Label.New.Help=Cliquez sur le bouton Cr\u00e9er pour cr\u00e9er de nouveaux d\u00e9tails de configuration de partage d'informations collect\u00e9es non identiques.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EvidenceBroker.DeterminingSharingRelationshipsBetweenEvidenceTypes
# END NON-TRANSLATABLE
