# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00127707, ELG 
Help.PageDescription=Cette page vous permet d'afficher une liste des d\u00e9tails de configuration des preuves identiques partag\u00e9es pour l'organisation. Les preuves identiques partag\u00e9es sont les preuves du m\u00eame type de preuve partag\u00e9 entre un dossier source et un dossier cible. Si une modification est effectu\u00e9e pour des preuves sur le dossier source, ou si une nouvelle preuve est ajout\u00e9e, la m\u00eame modification peut \u00eatre appliqu\u00e9e aux preuves sur le dossier cible.
PageTitle.StaticText1=Partage de preuves identiques
Field.Label.Source=Source
Field.Label.Source.Help=Le dossier depuis lequel les modifications de preuve sont diffus\u00e9es.
Field.Label.Target=Cible
Field.Label.Target.Help=Le dossier vers lequel les modifications de preuve sont diffus\u00e9es.
Field.Label.EvidenceType=Preuve
Field.Label.EvidenceType.Help=Le type de la preuve partag\u00e9e entre la source et la cible.
# BEGIN, CR00205401, GYH
Field.Label.SourceSystem=Syst\u00e8me source
Field.Label.SourceSystem.Help=Le nom du syst\u00e8me source \u00e0 partir duquel la preuve pourrait \u00eatre partag\u00e9e avec le syst\u00e8me cible.
Field.Label.TargetSystem=Syst\u00e8me cible
Field.Label.TargetSystem.Help=Le nom du syst\u00e8me cible avec lequel la preuve pourrait \u00eatre partag\u00e9e depuis le syst\u00e8me source.
# END, CR00205401
# START NON-TRANSLATABLE
Container.Label.Action=Action
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Label.Action.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator=\ |\ 
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Container.Separator.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View=View
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.View.Help=Click the View link on the appropriate row to view the identical shared evidence configuration details.
# END NON-TRANSLATABLE
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le bouton Editer pour modifier les d\u00e9tails de configuration de preuves identiques partag\u00e9es.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Cliquez sur le lien Supprimer pour supprimer les d\u00e9tails de configuration de preuves identiques partag\u00e9es.
ActionControl.Label.New=Cr\u00e9er
ActionControl.Label.New.Help=Cliquez sur le bouton Cr\u00e9er pour cr\u00e9er de nouveaux d\u00e9tails de configuration de preuves identiques partag\u00e9es.
# END, CR00127707
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=EvidenceBroker.DeterminingSharingRelationshipsBetweenEvidenceTypes
# END NON-TRANSLATABLE
