# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de planifier une audience d'emplacement dans un emplacement de l'organisation. Pour planifier une audience d'un emplacement sp\u00e9cifique, vous devez \u00eatre affect\u00e9 \u00e0 l'emploi de planificateur d'audience. Suite \u00e0 l'approbation du dossier d'audience, le syst\u00e8me \u00e9met une t\u00e2che pour tous les utilisateurs disponibles affect\u00e9s \u00e0 l'emploi de planificateur d'audience. Cette t\u00e2che indique au planificateur d'audience de planifier l'audience d'emplacement. 
PageTitle.StaticText1=Planifier le lieu de l'audience
Cluster.Title.Details=D\u00e9tails de l'audience
List.Title.Schedules=Planning du fonctionnaire d'audience
Field.Label.HearingOfficial=Fonctionnaire de l'audience
Field.Label.HearingOfficial.Help=Nom du fonctionnaire de l'audience.  Vous pouvez afficher la page d'accueil de l'utilisateur du fonctionnaire d'audience en cliquant sur le nom du fonctionnaire de l'audience.
Field.Label.Date=Dates
Field.Label.Date.Help=Date planifi\u00e9e pour l'audience dans un lieu sp\u00e9cifique. Notez que le syst\u00e8me recherche les fonctionnaires d'audience disponibles en fonction de cette date.
Field.Label.Location=Lieu
Field.Label.Location.Help=Nom du lieu sp\u00e9cifique o\u00f9 l'audience se tient. Pour s\u00e9lectionner l'emplacement d'audience \u00e0 partir des emplacements de l'organisation, appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre en incrustation Locations. Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des emplacements de l'organisation affich\u00e9e. Notez que le syst\u00e8me recherche des fonctionnaires d'audience disponibles \u00e0 cet emplacement.
Field.Label.Job=Emploi
Field.Label.Job.Help=Nom du travail du fonctionnaire d'audience. Pour s\u00e9lectionner le travail du fonctionnaire d'audience \u00e0 partir des travaux de l'organisation, appuyez sur le bouton Rechercher pour ouvrir la fen\u00eatre en incrustation Recherche d'un travail. Entrez le nom du travail et appuyez sur le bouton Rechercher. Le syst\u00e8me affiche une liste des travaux dont le nom se rapproche du nom entr\u00e9. Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des travaux affich\u00e9e. Notez que le syst\u00e8me recherche les fonctionnaires d'audience disponibles affect\u00e9s \u00e0 ce travail via leur poste. 
Field.Label.Slot=P\u00e9riode
Field.Label.Slot.Help=Cr\u00e9neau horaire allou\u00e9 pour l'audience planifi\u00e9e. Cr\u00e9neau horaire s\u00e9lectionn\u00e9 du fonctionnaire d'audience sur la page Planification d'une audience. Le syst\u00e8me cr\u00e9e automatiquement une activit\u00e9 pour le fonctionnaire d'audience avec un statut "occup\u00e9" au cours de cette p\u00e9riode.
Container.Label.Action=Action
ActionControl.Label.Select=Selectionner
ActionControl.Label.Select.Help=Cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des fonctionnaires d'audience disponibles pour s\u00e9lectionner le fonctionnaire d'audience et le cr\u00e9neau horaire pour l'audience.
ActionControl.Label.ViewSchedule=Recherche
ActionControl.Label.ViewSchedule.Help=Appuyez sur le bouton Afficher le planning pour afficher le planning de disponibilit\u00e9 du fonctionnaire d'audience.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=Vous pouvez appuyer sur le bouton R\u00e9initialiser pour r\u00e9initialiser les champs et entrer de nouveaux d\u00e9tails.
ActionControl.Label.Previous=Pr\u00e9c\u00e9dent
ActionControl.Label.Previous.Help=L'action Pr\u00e9c\u00e9dent renvoie l'utilisateur \u00e0 la page pr\u00e9c\u00e9dente.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.HearingLifecycle
# END NON-TRANSLATABLE
