# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de planifier une audience pour un dossier d'audience. Il existe quatre types d'audiences qui peuvent \u00eatre planifi\u00e9es pour un dossier d'audience qui a un seul appelant : une audience \u00e0 domicile planifi\u00e9e \u00e0 la maison de l'appelant, une audience t\u00e9l\u00e9phonique, une audience d'emplacement planifi\u00e9e \u00e0 un endroit d'organisation, et une audience bureau bas\u00e9 uniquement conduits et assist\u00e9 par un fonctionnaire de l'audience bas\u00e9 sur les preuves et les d\u00e9clarations produites.
PageTitle.StaticText1=S\u00e9lectionner le type d'audience
Cluster.Title=S\u00e9lectionnez le type d'audience que vous souhaitez planifier.
Field.Label.Home=Audience chez l'appelant
Field.Label.Home.Help=Cliquez sur le lien "Audience chez l'appelant" pour planifier une audience chez l'appelant. Pour planifier une audience \u00e0 domicile, vous devez \u00eatre affect\u00e9 \u00e0 l'emploi de planificateur d'audience. Suite \u00e0 l'approbation du dossier d'audience, le syst\u00e8me \u00e9met une t\u00e2che pour tous les utilisateurs disponibles affect\u00e9s \u00e0 l'emploi de planificateur d'audience. Cette t\u00e2che indique au planificateur d'audience de planifier l'audience au domicile d'un appelant.
Field.Label.Phone=Audience par t\u00e9l\u00e9phone
Field.Label.Phone.Help=Cliquez sur le lien "Audience par t\u00e9l\u00e9phone" pour planifier une audience par t\u00e9l\u00e9phone. Pour planifier une audience par t\u00e9l\u00e9phone, vous devez \u00eatre affect\u00e9 \u00e0 l'emploi de planificateur d'audience. Suite \u00e0 l'approbation du dossier d'audience, le syst\u00e8me \u00e9met une t\u00e2che pour tous les utilisateurs disponibles affect\u00e9s \u00e0 l'emploi de planificateur d'audience. Cette t\u00e2che indique au planificateur d'audience de planifier l'audience par t\u00e9l\u00e9phone. 
Field.Label.Location=Audience \u00e0 un emplacement sp\u00e9cifique
Field.Label.Location.Help=Cliquez sur le lien "Audience \u00e0 un emplacement sp\u00e9cifique" pour planifier une audience depuis le domicile de l'appelant. Pour planifier une audience d'un emplacement sp\u00e9cifique, vous devez \u00eatre affect\u00e9 \u00e0 l'emploi de planificateur d'audience. Suite \u00e0 l'approbation du dossier d'audience, le syst\u00e8me \u00e9met une t\u00e2che pour tous les utilisateurs disponibles affect\u00e9s \u00e0 l'emploi de planificateur d'audience. Cette t\u00e2che indique au planificateur d'audience de planifier l'audience au domicile d'un appelant.
Field.Label.Paper=Audience depuis un bureau
Field.Label.Paper.Help=Cliquez sur le lien "Audience depuis un bureau" pour planifier une audience exclusivement men\u00e9e et fr\u00e9quent\u00e9e par un fonctionnaire d'audience en fonction de preuves et d'instructions soumises. Pour planifier une audience depuis un bureau, vous devez \u00eatre affect\u00e9 au travail du planificateur d'audience. Suite \u00e0 l'approbation du dossier d'audience, le syst\u00e8me \u00e9met une t\u00e2che pour tous les utilisateurs disponibles affect\u00e9s \u00e0 l'emploi de planificateur d'audience. Cette t\u00e2che indique au planificateur d'audience de planifier l'audience depuis un bureau.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.HearingLifecycle
# END NON-TRANSLATABLE
