# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Les notes sont utilis\u00e9es pour fournir des informations suppl\u00e9mentaires sur un dossier. Par exemple, une note peut \u00eatre ajout\u00e9e au dossier de distribution de produits d'une personne. Elle stipule que cette personne n'a pas assist\u00e9 aux r\u00e9unions et recommande qu'une visite \u00e0 domicile soit planifi\u00e9e pour la personne. Une note est entr\u00e9e sous la forme de texte libre. Elle peut \u00eatre hi\u00e9rarchis\u00e9e et se voir attribuer un classement de sensibilit\u00e9 afin que la note ne soit accessible que par certains utilisateurs.
PageTitle.StaticText1=Editer la note
Field.Label.Priority=Priorit\u00e9
Field.Label.Priority.Help=Cette zone indique si la note a une priorit\u00e9 faible, moyenne ou \u00e9lev\u00e9e.
Field.Label.Sensitivity=Sensibilit\u00e9
Field.Label.Sensitivity.Help=La sensibilit\u00e9 de la note indique l'acc\u00e8s des utilisateurs. Chaque utilisateur syst\u00e8me est affect\u00e9 \u00e0 un niveau de sensibilit\u00e9 sur le syst\u00e8me. Afin qu'un utilisateur puisse afficher ou modifier une note, celui-ci doit avoir un niveau de sensibilit\u00e9 \u00e9gal ou sup\u00e9rieur au niveau de sensibilit\u00e9 de la note.
Field.Label.Subject=Objet
Field.Label.Subject.Help=Espace de texte libre pour l'insertion de l'objet de la note.
Field.Label.Text=Texte
Field.Label.Text.Help=Espace de texte libre pour l'insertion des d\u00e9tails de la note.
# BEGIN, CR00223546, SW
Field.Label.EnteredBy=Saisi par
Field.Label.EnteredBy.Help=Nom de l'utilisateur ayant cr\u00e9\u00e9 la note. Vous pouvez afficher la page d'accueil de l'utilisateur en cliquant sur le nom d'utilisateur appropri\u00e9.
Field.Label.CreationDateTime=Date de cr\u00e9ation
Field.Label.CreationDateTime.Help=Date de cr\u00e9ation de la note.
Cluster.Title.Details=D\u00e9tails
Cluster.Title.NoteHistory=Historique des notes
Cluster.Title.NoteHistory.Help=Historique des notes incluant toutes les versions d'une note, le moment o\u00f9 ces versions ont \u00e9t\u00e9 saisies sur le syst\u00e8me et l'utilisateur ayant cr\u00e9\u00e9 la note.
# END, CR00223546
Cluster.Title.Comments=Texte de note
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.Notes
# END NON-TRANSLATABLE
