# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2013. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de s\u00e9lectionner la cat\u00e9gorie de la d\u00e9duction \u00e0 cr\u00e9er pour le dossier. Il existe trois cat\u00e9gories de d\u00e9ductions : appliqu\u00e9e, non appliqu\u00e9e et tierce. Une d\u00e9duction appliqu\u00e9e correspond \u00e0 un montant d\u00e9duit du versement de prestation d'une personne et imm\u00e9diatement appliqu\u00e9 \u00e0 un passif majeur d\u00fb \u00e0 une organisation. Par exemple, un montant de 10 $ peut \u00eatre d\u00e9duit du versement de prestation d'une personne pour palier \u00e0 un trop-per\u00e7u pr\u00e9c\u00e9demment vers\u00e9 \u00e0 cette personne. Une d\u00e9duction non appliqu\u00e9e est une d\u00e9duction non utilis\u00e9e pour rembourser une dette mais d\u00e9duite du versement de prestation d'un participant. Par exemple, si une personne s'est vue verser un paiement d'urgence exceptionnel, un montant peut \u00eatre d\u00e9fini dans le syst\u00e8me afin d'\u00eatre d\u00e9duit du versement de prestation de cette personne. Une d\u00e9duction de tiers correspond \u00e0 un montant d\u00e9duit du versement de prestation d'une personne afin de rembourser des charges, des frais ou des dettes dus \u00e0 un tiers. Une personne peut d\u00e9cider de r\u00e9partir ses prestations afin de financer ses d\u00e9penses m\u00e9nag\u00e8res ou de payer une facture.
PageTitle.StaticText1=S\u00e9lectionnez la cat\u00e9gorie de d\u00e9duction
Cluster.Title.Proceed=Souhaitez-vous :
ActionControl.Label.CreateAppliedDeduction=Nouvelle d\u00e9duction appliqu\u00e9e \u00e0 d\u00e9duire d'un passif existant.
# BEGIN, CR00331880, PB
ActionControl.Label.CreateAppliedDeduction.Help=Cliquez sur le lien "Nouvelle d\u00e9duction appliqu\u00e9e \u00e0 d\u00e9duire d'un passif existant" pour cr\u00e9er une d\u00e9duction appliqu\u00e9e \u00e0 d\u00e9duire d'un passif restant.
# BEGIN, CR00369134, KRK
ActionControl.Label.CreateUnappliedDeduction=Nouvelle d\u00e9duction non appliqu\u00e9e.
ActionControl.Label.CreateUnappliedDeduction.Help=Cliquez sur le lien "Nouvelle d\u00e9duction non appliqu\u00e9e" pour cr\u00e9er une d\u00e9duction non appliqu\u00e9e.
# END, CR00369134
ActionControl.Label.CreateThirdPartyDeduction=Nouvelle d\u00e9duction de tiers.
ActionControl.Label.CreateThirdPartyDeduction.Help=Cliquez sur le lien "Nouvelle d\u00e9duction de tiers" pour cr\u00e9er une d\u00e9duction de tiers.
ActionControl.Label.CancelProcess=Annuler le processus de cr\u00e9ation.
ActionControl.Label.CancelProcess.Help=Annuler le processus de cr\u00e9ation de d\u00e9duction.
# END, CR00331880
