# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# BEGIN, CR00249680, SS
Page.Title=Accueil
# START NON-TRANSLATABLE
Cluster.Title.Details=Details
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Cluster.Title.Details.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application. See release note: CR00249680.
# END NON-TRANSLATABLE
# END, CR00249680
Cluster.Title.Continuance=Caract\u00e9ristiques de l'ajournement
Cluster.Title.Comments=Commentaires de l'audience
Field.Label.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Label.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence de l'audience.
Field.Label.Comments=Commentaires
Field.Label.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
Field.Label.Type=Type
Field.Label.Type.Help=Type d'audience, par exemple, \u00e0 un domicile, par t\u00e9l\u00e9phone, depuis un emplacement sp\u00e9cifique ou un bureau.
Field.Label.Official=Fonctionnaire de l'audience
Field.Label.Official.Help=Nom du fonctionnaire de l'audience. Vous pouvez afficher la page d'accueil de l'utilisateur du fonctionnaire d'audience en cliquant sur le nom du fonctionnaire de l'audience.
Field.Label.StartTime=Heure de d\u00e9but
Field.Label.StartTime.Help=Heure de d\u00e9but de la p\u00e9riode pendant laquelle l'audience a lieu.
Field.Label.Location=Lieu
Field.Label.Location.Help=Lieu de l'audience. Pour les audiences \u00e0 domicile, le lieu de l'audience correspond \u00e0 l'adresse d'un appelant. Pour les audiences ayant lieu dans un autre emplacement, le lieu de l'audience est un emplacement au sein de l'organisation. Vous pouvez afficher la page d'accueil de l'emplacement de l'organisation en cliquant sur l'emplacement. Pour les audiences par t\u00e9l\u00e9phone, aucun emplacement n'est requis.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut de l'audience refl\u00e8te le traitement actuel de l'audience. Lorsque l'audience est planifi\u00e9e, son statut est "planifi\u00e9". Lorsque l'audience est termin\u00e9e, son statut est "termin\u00e9". Les autres statuts d'audience sont "suite", "ajourn\u00e9" et "annul\u00e9".
Field.Label.HearingDate=Date de l'audience
Field.Label.HearingDate.Help=Date d'audience planifi\u00e9e ou termin\u00e9e.
Field.Label.NotificationDate=Date de notification
Field.Label.NotificationDate.Help=Date \u00e0 laquelle le fonctionnaire de l'audience a \u00e9t\u00e9 notifi\u00e9 de l'audience.
Field.Label.EndTime=Heure de fin
Field.Label.EndTime.Help=Heure de fin de la p\u00e9riode pendant laquelle l'audience a lieu.
Field.Label.ContinuanceReason=Motif
Field.Label.ContinuanceReason.Help=Motif de l'ajournement de l'audience (l'appelant est malade, par exemple). Les informations s'affichent dans ce champ pour les audiences report\u00e9es uniquement.
Field.Label.ContinuanceComments=Commentaires
Field.Label.ContinuanceComments.Help=Commentaires de l'utilisateur sur l'enregistrement d'ajournement. Les informations s'affichent dans ce champ pour les audiences report\u00e9es uniquement.
Field.Label.ContinuanceDate=Dates
Field.Label.ContinuanceDate.Help=Date de report de l'audience.
