# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de g\u00e9rer l'audience et afficher l'information r\u00e9capitulative sur l'audience.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Appuyez sur le bouton Editer pour modifier les informations affich\u00e9es.
Cluster.Title.Manage=G\u00e9rer
Field.Label.Complete=Audience termin\u00e9e
Field.Label.Complete.Help=Vous pouvez terminer l'audience en cliquant sur le lien Terminer l'audience du panneau g\u00e9rer.
Field.Label.Continue=Suite de l'audience
Field.Label.Continue.Help=Pour les audiences planifi\u00e9es, vous pouvez reporter l'audience en cliquant sur le lien Reporter l'audience du panneau g\u00e9rer.
Field.Label.Reschedule=Planifier \u00e0 nouveau l'audience
Field.Label.Reschedule.Help=Vous pouvez de nouveau planifier une audience en cliquant sur le lien Replanifier une audience du panneau g\u00e9rer.
Field.Label.Adjourn=Ajourner l'audience
Field.Label.Adjourn.Help=Vous pouvez ajourner l'audience lorsqu'elle est dans la session en cliquant sur le lien Ajourner l'audience du panneau G\u00e9rer.
Field.Label.AddWitness=Ajouter un t\u00e9moin
Field.Label.AddWitness.Help=Vous pouvez ajouter un t\u00e9moin \u00e0 la liste des t\u00e9moins de l'audience en cliquant sur le lien Ajouter un t\u00e9moin du panneau G\u00e9rer.
Field.Label.AddRepresentative=Ajouter un repr\u00e9sentant
Field.Label.AddRepresentative.Help=Vous pouvez ajouter un repr\u00e9sentant \u00e0 la liste des repr\u00e9sentants de l'audience en cliquant sur le lien Ajouter un repr\u00e9sentant du panneau G\u00e9rer.
Field.Label.AddInterpreter=Ajouter un interpr\u00e8te
Field.Label.AddInterpreter.Help=Vous pouvez ajouter un interpr\u00e8te \u00e0 la liste des interpr\u00e8tes de l'audience en cliquant sur le lien Ajouter un interpr\u00e8te du panneau G\u00e9rer.
Field.Label.RequestTranscription=Demander une transcription
Field.Label.RequestTranscription.Help=Vous pouvez demander une transcription d'audience en cliquant sur le lien Demande de transcription du panneau G\u00e9rer.
Field.Label.AddAttendee=Ajouter un participant
Field.Label.AddAttendee.Help=Vous pouvez ajouter un participant \u00e0 la liste des participants de l'audience en cliquant sur le lien Ajouter un participant du panneau G\u00e9rer.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Appeal.CreatingAHearingCase
# END NON-TRANSLATABLE
