# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012, 2015. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de rechercher un fournisseur d'informations enregistr\u00e9 sur le syst\u00e8me. Les fournisseurs d'informations fournissent \u00e0 l'organisation les informations relatives \u00e0 une personne ou un employeur. Ces informations sont g\u00e9n\u00e9ralement utilis\u00e9es dans le cadre de la pr\u00e9vention de la fraude. Les types de fournisseurs d'informations incluent les individus priv\u00e9s, les agences gouvernementales, et les courtiers de donn\u00e9es enregistr\u00e9s.
PageTitle.Static=Recherche de prestataire d'informations
List.Title.SearchResults=R\u00e9sultats de recherche
List.Title.SearchResults.Help=Tout prestataire d'informations correspondant aux crit\u00e8res de recherche s'affiche dans la liste des r\u00e9sultats de la recherche. Vous pouvez acc\u00e9der \u00e0 la page d'accueil de tous les prestataires d'informations qui s'affichent en cliquant sur le num\u00e9ro de r\u00e9f\u00e9rence d'un prestataire d'informations.
Field.Title.Name=Nom
Field.Title.Name.Help=Nom du fournisseur d'informations.
Field.Title.Address=Adresse postale
Field.Title.Address.Help=Adresse du prestataire d'informations.
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Une fois que vous avez entr\u00e9 certains ou tous les crit\u00e8res de recherche, vous pouvez appuyer sur le bouton Rechercher pour rechercher les prestataires d'informations qui correspondent \u00e0 ces crit\u00e8res. Les prestataires d'informations qui r\u00e9pondent aux crit\u00e8res de recherche sont affich\u00e9s dans la liste R\u00e9sultats de la recherche.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=Vous pouvez appuyer sur le bouton R\u00e9initialiser pour r\u00e9initialiser les champs de crit\u00e8res de recherche et entrer de nouveaux champs.
ActionControl.Label.RegisterNew=Enregistrer un fournisseur d'informations
ActionControl.Label.RegisterNew.Help=Enregistrer un nouveau fournisseur d'informations
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.AccessingParticipantInformation
# END NON-TRANSLATABLE
