# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de rechercher un fournisseur d'informations enregistr\u00e9 sur le syst\u00e8me. Les fournisseurs d'informations fournissent \u00e0 l'organisation les informations relatives \u00e0 une personne ou un employeur. Ces informations sont g\u00e9n\u00e9ralement utilis\u00e9es dans le cadre de la pr\u00e9vention de la fraude. Les types de fournisseurs d'informations incluent les individus priv\u00e9s, les agences gouvernementales, et les courtiers de donn\u00e9es enregistr\u00e9s.	
# START NON-TRANSLATABLE
PageTitle.StaticText1=Information Provider Search
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
PageTitle.StaticText1.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
Cluster.Title.SearchCriteria=Crit\u00e8res de recherche
Field.Label.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Label.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence du fournisseur d'informations.
Field.Label.Name=Nom
Field.Label.Name.Help=Nom du fournisseur d'informations.
Field.Label.AddressLineOne=Adresse, ligne 1
Field.Label.AddressLineOne.Help=Premi\u00e8re ligne de l'adresse du fournisseur d'informations.
Field.Label.City=Ville
Field.Label.City.Help=Ville de l'adresse du fournisseur d'informations.
List.Title.SearchResults=R\u00e9sultats de recherche
List.Title.SearchResults.Help=Tout fournisseur d'informations correspondant aux crit\u00e8res de recherche s'affiche dans la liste des r\u00e9sultats de la recherche. Vous pouvez acc\u00e9der \u00e0 la page d'accueil de tous les fournisseurs d'informations qui s'affichent en cliquant sur le num\u00e9ro de r\u00e9f\u00e9rence d'un fournisseur d'informations.
Field.Title.ReferenceNumber=Num\u00e9ro de r\u00e9f\u00e9rence
Field.Title.ReferenceNumber.Help=Num\u00e9ro de r\u00e9f\u00e9rence du fournisseur d'informations.
Field.Title.Name=Nom
Field.Title.Name.Help=Nom du fournisseur d'informations.
Field.Title.AddressLineOne=Adresse, ligne 1
Field.Title.AddressLineOne.Help=Premi\u00e8re ligne de l'adresse du fournisseur d'informations.
Field.Title.City=Ville
Field.Title.City.Help=Ville de l'adresse du fournisseur d'informations.
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Une fois que vous avez entr\u00e9 certains ou tous les crit\u00e8res de recherche, vous pouvez cliquer sur le bouton Rechercher pour rechercher les employeurs qui correspondent aux crit\u00e8res. Les fournisseurs d'informations qui r\u00e9pondent aux crit\u00e8res de recherche sont affich\u00e9s dans la liste R\u00e9sultats de la recherche.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=Vous pouvez appuyer sur le bouton R\u00e9initialiser pour r\u00e9initialiser les champs des crit\u00e8res de recherche et saisir de nouvelles valeurs.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.AccessingParticipantInformation
# END NON-TRANSLATABLE
