# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012,2021. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=PART.Incidents
# END NON-TRANSLATABLE
Help.PageDescription=Cette page vous permet de cr\u00e9er un r\u00f4le de participant de l'incident. 
PageTitle.StaticText=Ajouter un participant \u00e0 l'incident
ActionControl.Label.Save=Enregistrer
ActionControl.Label.Save.Help=L'action Enregistrer cr\u00e9e un nouvel enregistrement \u00e0 partir des informations saisies sur la page.
ActionControl.Label.Cancel=Annuler
ActionControl.Label.Cancel.Help=L'action Annuler quitte la page.
Cluster.Comments.Title=Commentaires
Cluster.UserName.Description=Si le participant est un utilisateur enregistr\u00e9 sur le syst\u00e8me, s\u00e9lectionnez-le ci-dessous.
Field.Label.UserName=Utilisateur
Field.Label.UserName.Help=Pour rechercher un nom d'utilisateur, cliquez sur le bouton Rechercher afin d'ouvrir la fen\u00eatre contextuelle de recherche d'utilisateur. Indiquez certains ou tous les crit\u00e8res de recherche et lancez la recherche d'utilisateurs correspondant \u00e0 ces crit\u00e8res. Pour s\u00e9lectionner une utilisateur, cliquez sur le lien S\u00e9lectionner sur la ligne appropri\u00e9e de la liste des utilisateurs affich\u00e9e.
Cluster.Participant.Description=Si le participant de l'incident est enregistr\u00e9 sur le syst\u00e8me, s\u00e9lectionnez-le ci-dessous.
Field.Label.Participant=Participant
Field.Label.Participant.Help=Pour rechercher un participant, choisissez d'abord un type de participant correct, puis cliquez sur le bouton Rechercher pour ouvrir la fen\u00eatre contextuelle de recherche appropri\u00e9e. Indiquez certains ou tous les crit\u00e8res de recherche des participants correspondants \u00e0 ces crit\u00e8res. Pour s\u00e9lectionner le participant, cliquez sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e dans la liste des participants affich\u00e9s.
Cluster.NewParticipant.Description=Si le participant n'est pas enregistr\u00e9 sur le syst\u00e8me, s\u00e9lectionnez-le ci-dessous.
Field.Label.ParticipantName=Nom
Field.Label.ParticipantName.Help=Nom du nouveau participant.
Field.Label.Email=Adresse \u00e9lectronique
Field.Label.Email.Help=Adresse \u00e9lectronique du nouveau participant, le dossier \u00e9ch\u00e9ant.
Cluster.Phone.Context=T\u00e9l\u00e9phone
Field.Label.PhoneNumber=T\u00e9l\u00e9phone
Field.AltText.PhoneAreaCode=Indicatif t\u00e9l\u00e9phonique r\u00e9gional
Field.AltText.PhoneNumber=Num\u00e9ro de t\u00e9l\u00e9phone
Field.Label.PhoneNumber.Help=Num\u00e9ro de t\u00e9l\u00e9phone du nouveau participant, le dossier \u00e9ch\u00e9ant. L'indicatif r\u00e9gional et le num\u00e9ro sont obligatoires.
Field.Label.Address=Adresse
Field.Label.Address.Help=Adresse postale du participant.
Field.Label.RoleType=R\u00f4le
Field.Label.RoleType.Help=Le type de r\u00f4le jou\u00e9 par le participant dans cet incident, par exemple, T\u00e9moin, Victime, etc.
Cluster.IncidentParticipant.Description=Si un participant existant poss\u00e8de un r\u00f4le suppl\u00e9mentaire, s\u00e9lectionnez-le ci-dessous.
Field.Label.IncidentParticipant=Participant \u00e0 un incident
Field.Label.IncidentParticipant.Help=Participant de l'incident d\u00e9j\u00e0 enregistr\u00e9.
