# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Field.Label.CaseReference=R\u00e9f\u00e9rence de dossier
Field.Label.CaseReference.Help=R\u00e9f\u00e9rence du dossier dont la d\u00e9cision est en appel. Vous pouvez afficher la page d'accueil du dossier en cliquant sur le num\u00e9ro de r\u00e9f\u00e9rence du dossier.
Field.Label.ReceiptNoticeIndicator=Avis de r\u00e9ception re\u00e7u pour une demande
Field.Label.ReceiptNoticeIndicator.Help=Ce champ indique si un avis de r\u00e9ception a \u00e9t\u00e9 cr\u00e9\u00e9 pour signaler la r\u00e9ception de la demande d'appel par l'organisation.
Field.Label.RecordStatus=Statut
Field.Label.RecordStatus.Help=Le statut est "Actif" \u00e0 moins que l'enregistrement ait \u00e9t\u00e9 supprim\u00e9. Dans ce cas, il est "Annul\u00e9".
Field.Label.StatusCode=Statut d'approbation
Field.Label.StatusCode.Help=Statut de validation du dossier en appel, par exemple validation en attente, valid\u00e9e ou rejet\u00e9e. Tout dossier en appel n'ayant pas \u00e9t\u00e9 valid\u00e9 n'est pas pris en compte lors des audiences planifi\u00e9es pour le dossier d'appel. 
Field.Label.ReceivedDate=Re\u00e7u
Field.Label.ReceivedDate.Help=Date \u00e0 laquelle la demande d'appel a \u00e9t\u00e9 re\u00e7ue par l'organisation.
# BEGIN, CR00283971, MC
# START NON-TRANSLATABLE
Field.Label.AppealedCaseType=Case Type
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.AppealedCaseType.Help=The type of case that the decision is being appealed for. When a decision from a prior appeal case is being appealed the type of appeal case is displayed; otherwise the case type for the case being appealed is displayed.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.AppealedCaseType.Deprecated=Since Curam version 6 SP2, this property is no longer used in the associated file.
# END NON-TRANSLATABLE
# END, CR00283971
Field.Label.Appellants=Appelant(s)
Field.Label.Appellants.Help=Liste des appelants associ\u00e9s au dossier d'appel.
