# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet de v\u00e9rifier l'\u00e9ligibilit\u00e9 d'un dossier de distribution de produits. Le propri\u00e9taire d'un dossier peut v\u00e9rifier l'\u00e9ligibilit\u00e9 d'informations collect\u00e9es ayant le statut "En cours d'\u00e9dition". Si le r\u00e9sultat est positif, le propri\u00e9taire peut d\u00e9cider d'activer les informations collect\u00e9es et de soumettre le dossier de distribution de produits pour approbation.
PageTitle.StaticText1=Contr\u00f4les d'\u00e9ligibilit\u00e9
Cluster.Title.CheckEligibility=V\u00e9rifier les crit\u00e8res d'\u00e9ligibilit\u00e9\ 
Cluster.Description=Saisissez une date pour laquelle vous voulez v\u00e9rifier l'\u00e9ligibilit\u00e9, sinon s\u00e9lectionnez la date de d\u00e9but du dossier.
Field.Label.EligibilityDate=Date d'\u00e9ligibilit\u00e9
Field.Label.EligibilityDate.Help=Vous pouvez v\u00e9rifier l'\u00e9ligibilit\u00e9 en fonction des \u00e9l\u00e9ments d'informations collect\u00e9es du dossier qui sont actifs \u00e0 une date sp\u00e9cifique. Par exemple, vous pouvez v\u00e9rifier la hausse de la valeur de la retraite d'une personne \u00e0 une date ult\u00e9rieure lorsque cette personne sera \u00e2g\u00e9e de 70 ans. Pour v\u00e9rifier l'\u00e9ligibilit\u00e9 \u00e0 une date sp\u00e9cifique, saisissez la date dans le champ Date d'\u00e9ligibilit\u00e9.
Field.Label.CaseStartDate=Date de d\u00e9but du dossier
Field.Label.CaseStartDate.Help=Vous pouvez v\u00e9rifier l'\u00e9ligibilit\u00e9 en fonction des \u00e9l\u00e9ments d'informations collect\u00e9es du dossier actifs \u00e0 la date de d\u00e9but du dossier. Pour v\u00e9rifier l'\u00e9ligibilit\u00e9 \u00e0 la date de d\u00e9but du dossier, cochez la case de s\u00e9lection Date de d\u00e9but du dossier.
Field.Label.ActiveEvidenceOnly=Utilisez les informations collect\u00e9es actives uniquement
Field.Label.ActiveEvidenceOnly.Help=Tous les ensembles d'informations collect\u00e9es sont affect\u00e9s au statut "\u00e9dition en cours", "actif", "remplac\u00e9" ou "annul\u00e9". Le statut le plus important est "actif" \u00e9tant donn\u00e9 que le dossier de distribution du produit sera uniquement activ\u00e9 s'il existe un ensemble d'informations collect\u00e9es actives. Pour activer la distribution du produit, cochez la case.
List.Title.Objectives=Objectifs
Field.Label.Name=Nom
Field.Label.Name.Help=Nom de l'objectif \u00e9ligible renvoy\u00e9 par le moteur de r\u00e8gles. Par ex., personnel maximum. Un objectif est r\u00e9compens\u00e9 suite \u00e0 un r\u00e9sultat d'\u00e9ligibilit\u00e9 favorable pour un produit. Par exemple, l'organisation peut r\u00e9compenser un objectif d'"allocation personnelle maximale" pour un participant du dossier \u00e9ligible.
Field.Label.Type=Type
Field.Label.Type.Help=Type d'objectif. Par ex. : financier. Le type d'objectif d\u00e9finit les r\u00e9sultats financiers ou non financiers g\u00e9n\u00e9r\u00e9s par le moteur de r\u00e8gles lors de la d\u00e9finition de l'\u00e9ligibilit\u00e9 au produit.
Field.Label.Value=Valeur
Field.Label.Value.Help=Valeur de l'objectif, par exemple, mon\u00e9taire. Chaque objectif se compose de valeurs.
Cluster.Title.Rules=R\u00e8gles
Cluster.Title.Rules.Help=Les r\u00e8gles associ\u00e9es \u00e0 la d\u00e9cision s'affichent. Elles sont saisies sur le syst\u00e8me par un d\u00e9veloppeur de r\u00e8gles et affect\u00e9es \u00e0 un produit par un administrateur syst\u00e8me. La fen\u00eatre compos\u00e9e de r\u00e8gles initiales se compose de groupes de r\u00e8gles et de groupes de listes de r\u00e8gles qui ne font pas partie d'un objectif, \u00e0 savoir toutes les informations de l'objectif et toutes les r\u00e8gles ayant \u00e9chou\u00e9 qui sont marqu\u00e9es en tant qu'\u00e9l\u00e9ments r\u00e9capitulatifs. Les ic\u00f4nes R\u00e9ussite et Echec s'affichent pour chaque artefact de r\u00e8gle afin d'indiquer si l'artefact d'une r\u00e8gle a \u00e9t\u00e9 correctement ex\u00e9cut\u00e9 ou pas. Vous pouvez afficher les informations collect\u00e9es utilis\u00e9es par chaque r\u00e8gle en cliquant sur l'ic\u00f4ne R\u00e9ussite ou Echec affich\u00e9e par cette r\u00e8gle. La page Informations collect\u00e9es utilis\u00e9es par la r\u00e8gle s'ouvre dans une nouvelle fen\u00eatre et affiche la liste des informations collect\u00e9es utilis\u00e9es par la r\u00e8gle. Le syst\u00e8me donne la possibilit\u00e9 de modifier la fen\u00eatre des r\u00e8gles initiales. Vous pouvez afficher toutes les r\u00e8gles dans une arborescence que vous pouvez d\u00e9velopper/r\u00e9duire ou dans une arborescence statique.
# BEGIN, CR00050298, MR
# BEGIN, HARP 64908, SP
ActionControl.Label.CheckEligibility=V\u00e9rifier l'\u00e9ligibilit\u00e9
ActionControl.Label.CheckEligibility.Help=Appuyez sur le bouton V\u00e9rifier l'\u00e9ligibilit\u00e9 pour v\u00e9rifier l'\u00e9ligibilit\u00e9.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
# END, HARP 64908
# END, CR00050298
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Case.EvidenceRulesAndDecisions
# END NON-TRANSLATABLE
