# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page est la page d'accueil de l'application C\u00faram externe. La page d'accueil de l'application est la premi\u00e8re page affich\u00e9e apr\u00e8s la connexion du syst\u00e8me. La page d'accueil de l'application contient les raccourcis correspondant au r\u00f4le utilisateur d\u00e9fini. Par exemple, le r\u00f4le de l'utilisateur gestionnaire conseil inclut un raccourci vers les pages n\u00e9cessaires \u00e0 la cr\u00e9ation d'un dossier. La page d'accueil de votre application fournit \u00e9galement un acc\u00e8s aux options de recherche ainsi qu'aux t\u00e2ches de votre bo\u00eete de r\u00e9ception et de votre calendrier.
PageTitle.Home=Curam - Accueil d'acc\u00e8s public
Field.StaticText.Welcome=Bienvenue dans C\u00faram
Cluster.Title.MyShortcuts=Mes raccourcis
ActionControl.Label.ChangePassword=Changer un mot de passe
ActionControl.Label.ChangePassword.Help=Cliquez sur le lien Changer le mot de passe pour modifier votre mot de passe.
ActionControl.Label.ViewAccountDetails=Afficher les d\u00e9tails du compte
ActionControl.Label.ViewAccountDetails.Help=Cliquez sur le lien Afficher les d\u00e9tails du compte pour afficher la page d'accueil de l'utilisateur externe.
ActionControl.Label.ViewClientDetails=Afficher les d\u00e9tails du client
ActionControl.Label.ViewClientDetails.Help=Cliquez sur le lien Afficher les d\u00e9tails du client pour afficher la page D\u00e9tails du client.
#BEGIN, CR00142447, ELG
List.Title.Tasks=Mes t\u00e2ches - Ech\u00e9ance
List.Title.Tasks.Help=Liste des t\u00e2ches pr\u00e9vues aujourd'hui ou dans un futur proche. Cette \
p\u00e9riode peut \u00eatre d\u00e9finie par un administrateur. Une t\u00e2che est une instruction permettant d'ex\u00e9cuter un \u00e9l\u00e9ment de travail. Les t\u00e2ches sont manuellement cr\u00e9\u00e9es par un utilisateur ou le sont automatiquement par le syst\u00e8me. Elles sont conserv\u00e9es dans l'espace de travail d'un utilisateur dans le cadre du flux de travaux. Les t\u00e2ches associ\u00e9es \u00e0 un dossier peuvent \u00e9galement \u00eatre g\u00e9r\u00e9es \u00e0 partir de la liste des t\u00e2ches du dossier. Par exemple, une t\u00e2che peut \u00eatre cr\u00e9\u00e9e pour approuver un dossier ayant \u00e9t\u00e9 soumis pour approbation. Cette t\u00e2che figurerait \u00e0 la fois dans la bo\u00eete de r\u00e9ception de l'utilisateur et dans la liste des t\u00e2ches du dossier.
#END, CR00142447
Field.Title.TaskID=ID de t\u00e2che
Field.Title.TaskID.Help=Num\u00e9ro d'ID de t\u00e2che.
Field.Title.Subject=Objet
Field.Title.Subject.Help=Objet de la t\u00e2che.
Field.Title.Deadline=D\u00e9lai
Field.Title.Deadline.Help=Date et heure de l'\u00e9ch\u00e9ance de la t\u00e2che.
