# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails d'un journal des contacts de dossier. Un journal des contacts est une interaction ou une r\u00e9union qui se produit entre le gestionnaire conseil et le client, et qui est li\u00e9e \u00e0 un dossier d'investigation. Les journaux de contact peuvent survenir dans plusieurs lieux diff\u00e9rents et \u00eatre men\u00e9s en face \u00e0 face ou par d'autres moyens. Chaque investigation peut comporter un ou plusieurs journaux de contacts qui se rapportent \u00e0 diff\u00e9rents clients sur toute la dur\u00e9e de vie du dossier. A partir de cette page, vous pouvez afficher les d\u00e9tails de l'investigation, ajouter ou retirer des participants, afficher le descriptif enregistr\u00e9 pour le contact et g\u00e9rer les pi\u00e8ces jointes pouvant \u00eatre ajout\u00e9es.
PageTitle.Title=Afficher le contact
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer pour mettre \u00e0 jour l'enregistrement du journal des contacts.
# START NON-TRANSLATABLE
ActionControl.Label.Delete=Delete
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Delete.Help=Click the Delete link to delete the contact log record.
# END NON-TRANSLATABLE
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=Cliquez sur le lien pour fermer cette page et revenir \u00e0 la page pr\u00e9c\u00e9dente.
Cluster.Label.Details=Caract\u00e9ristiques
Cluster.Label.AttendeeDetails=Participants au contact
# START NON-TRANSLATABLE
Field.Label.Purpose=Purpose
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Purpose.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Purpose.Help=The purpose or reason for the contact log.
# END NON-TRANSLATABLE
Field.Label.Location=Lieu
Field.Label.Location.Help=Lieu o\u00f9 le contact a \u00e9t\u00e9 effectu\u00e9, par ex. : domicile, \u00e9cole, bureau.
# BEGIN, CR00140531, CL
Field.Label.LocationDescription=Description de l'emplacement
Field.Label.LocationDescription.Help=Informations suppl\u00e9mentaires permettant de d\u00e9crire le lieu o\u00f9 se trouve le contact.
# END, CR00140531
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date et heure de d\u00e9but auxquelles le contact a eu lieu.
Field.Label.EndDate=Date de fin
Field.Label.EndDate.Help=Date et heure auxquelles le contact s'est termin\u00e9.
Field.Label.Type=Type
Field.Label.Type.Help=Type de contact effectu\u00e9, par exemple : visite d'une famille d'accueil, entretien d'enqu\u00eate.
# START NON-TRANSLATABLE
Field.Label.Method=Method
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Method.Deprecated=Since Curam 6.0, this property is no longer referenced in Curam application.
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
Field.Label.Method.Help=The method by which the contact has taken place, e.g. phone, e-mail, face to face.
# END NON-TRANSLATABLE
Field.Label.Author=Auteur
Field.Label.Author.Help=Nom du gestionnaire conseil qui enregistre les d\u00e9tails du contact.
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut d'enregistrement des journaux de contacts soit 'activ\u00e9' ou 'annul\u00e9'.
Field.Label.DateCreated=Date de cr\u00e9ation
Field.Label.DateCreated.Help=Date \u00e0 laquelle le contact a \u00e9t\u00e9 enregistr\u00e9 sur le syst\u00e8me.
Field.Label.CreatedBy=Cr\u00e9\u00e9 par
Field.Label.CreatedBy.Help=Nom de l'utilisateur ayant cr\u00e9\u00e9 le contact sur le syst\u00e8me.
ActionControl.Label.AddAttendee=Nouveau
# BEGIN, CR00331868, GA
ActionControl.Label.AddAttendee.Help=Cliquez sur le lien Nouveau pour ajouter un participant au journal de contacts.
# END, CR00331868
ActionControl.Label.Remove=Effacer
ActionControl.Label.Remove.Help=Cliquez sur le lien Supprimer pour supprimer un participant du journal de contacts.
Container.Label.Action=Action
Container.Separator=\ |
Field.Label.AttendeeName=Nom
Field.Label.AttendeeName.Help=Nom de l'entreprise ou de l'utilisateur impliqu\u00e9 dans la communication enregistr\u00e9e dans ce journal de contacts. Il peut s'agir d'un participant \u00e0 une r\u00e9union ou d'un participant \u00e0 un appel t\u00e9l\u00e9phonique.
List.Title.Users=Utilisateurs
List.Title.CaseParticipants=Participants au dossier
List.Title.NarrativeDetails=Historique de l'expos\u00e9
List.Label.ConcernDetails=Participants concern\u00e9s
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Investigations.ContactLogs
# END NON-TRANSLATABLE
