# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page permet \u00e0 l'utilisateur de rechercher les journaux de contacts enregistr\u00e9s. La recherche peut \u00eatre effectu\u00e9e \u00e0 l'aide de tous les d\u00e9tails enregistr\u00e9s pour un journal des contacts ou en utilisant le nom ou le nom d'utilisateur d'un participant comme crit\u00e8re de recherche. Les r\u00e9sultats de la recherche sont affich\u00e9s dans la liste sous les crit\u00e8res de recherche. Un journal des contacts correspond \u00e0 toute interaction ou r\u00e9union entre le gestionnaire conseil et le client, qui est li\u00e9e \u00e0 un dossier d'investigation. Les journaux de contact peuvent survenir dans plusieurs lieux diff\u00e9rents et \u00eatre men\u00e9s en face \u00e0 face ou par d'autres moyens. Chaque investigation peut comporter un ou plusieurs journaux de contacts qui se rapportent \u00e0 diff\u00e9rents clients sur toute la dur\u00e9e de vie du dossier.
PageTitle.StaticText1=Recherche de contacts
Cluster.Title.SearchCriteria=Crit\u00e8res de recherche
Field.Label.Purpose=Finalit\u00e9
Field.Label.Purpose.Help=Objectif du journal de contacts \u00e0 rechercher. Par exemple : "Contact de la victime pr\u00e9sum\u00e9e".
Field.Label.Location=Lieu
Field.Label.Location.Help=Lieu o\u00f9 le contact a \u00e9t\u00e9 effectu\u00e9. Par exemple : "Domicile" ou "Ecole".
Field.Label.StartDateTime=Date de d\u00e9but
Field.Label.StartDateTime.Help=Date et/ou heure auxquelles le contact a \u00e9t\u00e9 effectu\u00e9.
Field.Label.EndDateTime=Date de fin
Field.Label.EndDateTime.Help=Date et/ou heure auxquelles le contact s'est termin\u00e9.
Field.Label.Type=Type de contact
Field.Label.Type.Help=Type de contact effectu\u00e9. Par exemple : "entretien".
Field.Label.Method=M\u00e9thode
Field.Label.Method.Help=M\u00e9thode de communication utilis\u00e9e pour effectuer le contact. Par exemple : "T\u00e9l\u00e9phone".
Field.Label.CaseParticipant=Participant pr\u00e9sent dans les contacts
Field.Label.CaseParticipant.Help=Indique que le participant du journal de contacts utilis\u00e9 lors de la recherche est un participant enregistr\u00e9 dans le dossier.
Field.Label.UserName=Nom d'utilisateur
Field.Label.UserName.Help=Indique que la personne utilis\u00e9e lors de la recherche est un utilisateur du syst\u00e8me.
Field.Label.ConcernCaseParticipant=Participant concern\u00e9
Field.Label.ConcernCaseParticipant.Help=Indique que le participant concern\u00e9 du journal de contacts utilis\u00e9 lors de la recherche est un participant enregistr\u00e9 dans le dossier.
ActionControl.Label.Search=Rechercher
ActionControl.Label.Search.Help=Saisissez quelques crit\u00e8res de recherche et cliquez sur Rechercher.
ActionControl.Label.Reset=R\u00e9initialiser
ActionControl.Label.Reset.Help=R\u00e9initialisez les zones des crit\u00e8res de recherche.
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=Fermez cette page et revenez \u00e0 la page de liste de journaux de contacts.
ActionControl.Label.Preview=Aper\u00e7u
ActionControl.Label.Preview.Help=Cliquez sur le lien Aper\u00e7u pour pr\u00e9visualiser les notes du journal des contacts.
List.Title.SearchResults=R\u00e9sultats de recherche
Container.Label.Action=Action
Container.Separator=\ |\ 
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher situ\u00e9 en regard d'un journal de contacts r\u00e9pertori\u00e9 pour en afficher les d\u00e9tails.
ActionControl.Label.Edit=Editer
ActionControl.Label.Edit.Help=Cliquez sur le lien Editer en regard d'un journal de contacts r\u00e9pertori\u00e9 pour modifier les d\u00e9tails de ce journal de contacts.
Field.Label.StartDate=Date de d\u00e9but
Field.Label.StartDate.Help=Date et/ou heure auxquelles le contact a \u00e9t\u00e9 effectu\u00e9.
Field.Label.AddendumInd=Indicateur d'annexe
Field.Label.AddendumInd.Help=Indique si des notes suppl\u00e9mentaires sont enregistr\u00e9es pour le journal des contacts.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Investigations.ContactLogs
# END NON-TRANSLATABLE
