# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher la communication Microsoft Word. Les communications Microsoft Word sont bas\u00e9es sur un mod\u00e8le cr\u00e9e et conserv\u00e9 dans Microsoft Word. Tous les mod\u00e8le Microsoft Word sont associ\u00e9s \u00e0 leurs participants ou dossiers.
PageTitle.StaticText1=Affichage de la communication
ActionControl.Label.Close=Fermer
ActionControl.Label.Close.Help=L'action Fermer ferme la page.
ActionControl.Label.Delete=Supprimer
ActionControl.Label.Delete.Help=Le bouton Supprimer permet de supprimer la communication Microsoft Word du participant.
Cluster.Title.Details=D\u00e9tails de la communication
Field.Label.Subject=Objet
Field.Label.Subject.Help=Objet de la communication.
Field.Label.CommunicationDate=Dates
Field.Label.CommunicationDate.Help=Date \u00e0 laquelle le statut de la communication est d\u00e9fini sur "envoy\u00e9e".
Field.Label.CommunicationStatus=Statut de la communication
Field.Label.CommunicationStatus.Help=Statut de la communication, par exemple, "envoy\u00e9e" ou "brouillon".
Field.Label.Status=Statut
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
Cluster.Title.Correspondent=D\u00e9tails du correspondant
Field.Label.CorrespondentType=Type
Field.Label.CorrespondentType.Help=Type de correspondant li\u00e9 \u00e0 une description cod\u00e9e des correspondants de communication, par exemple, le client, l'employeur ou le repr\u00e9sentant.
Field.Label.CorrespondentName=Nom
Field.Label.CorrespondentName.Help=Nom du destinataire de la communication. Vous pouvez afficher la page d'accueil du correspondant en cliquant sur son nom.
Field.Label.Address=Adresse
Field.Label.Address.Help=Adresse du destinataire de la communication. Votre organisation d\u00e9termine le format d'adresse ad\u00e9quat.
ActionControl.Label.MarkAsSent=[Marquer comme Envoy\u00e9]
ActionControl.Label.MarkAsSent.Help=Vous pouvez marquer la communication Microsoft Word comme envoy\u00e9e en cliquant sur le lien Marquer comme envoy\u00e9e dans la zone Statut de la communication. Le statut "brouillon" de la communication est remplac\u00e9 par "envoy\u00e9".
Cluster.Title.AttachedFile=Document joint
Field.Label.Name=Nom de fichier
Field.Label.Name.Help=Nom du fichier joint.
ActionControl.Label.OpenAttachment=[Ouvrir un document Microsoft Word]
ActionControl.Label.OpenAttachment.Help=Vous pouvez choisir d'ouvrir le document Microsoft Word joint dans Microsoft Word en cliquant sur le lien Ouvrir un document Microsoft Word dans la zone Nom de fichier. Le syst\u00e8me ouvre automatiquement le document dans Microsoft Word. Notez que toutes les modifications apport\u00e9es au document Microsoft Word lorsque vous y acc\u00e9dez \u00e0 partir de la page Afficher la communication ne seront pas enregistr\u00e9es. Pour modifier le document Microsoft Word et enregistrer ces modifications dans l'application C\u00faram, vous devez le faire \u00e0 partir de la page Modifier la communication Microsoft Word.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Comm.MSWordTemplates
# END NON-TRANSLATABLE
