# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Cette page vous permet d'afficher les d\u00e9tails de la v\u00e9rification d'un participant. La v\u00e9rification est le processus consistant \u00e0 v\u00e9rifier l'exactitude des informations fournies par les clients souhaitant solliciter des services aupr\u00e8s d'une organisation sociale d'entreprise. La v\u00e9rification des informations client, comme les informations collect\u00e9es, peut rev\u00eatir diverses formes. Elle peut \u00eatre effectu\u00e9e par le biais de documents (certificats de naissance, relev\u00e9s bancaires) ou par voie orale (appels t\u00e9l\u00e9phoniques). Voici quelques exemples de v\u00e9rifications d'informations collect\u00e9es qui peuvent \u00eatre requises par une organisation sociale d'entreprise : une copie d'origine d'un certificat de naissance, une t\u00e9l\u00e9copie envoy\u00e9e par un m\u00e9decin attestant l'incapacit\u00e9 d'une personne \u00e0 travailler, un appel t\u00e9l\u00e9phonique d'un agent de libert\u00e9 conditionnelle attestant qu'une personne a rempli ses obligations de libert\u00e9 conditionnelle.
 ActionControl.Label.Close.Help=L'action Fermer ferme la page.
ActionControl.Label.Details=D\u00e9tails
ActionControl.Label.Details.Help=Cliquez sur le lien D\u00e9tails pour afficher les d\u00e9tails d'une v\u00e9rification.
ActionControl.Label.AppliesTo=S'applique \u00e0
ActionControl.Label.AppliesTo.Help=Cliquez sur le lien S'applique \u00e0 pour afficher les \u00e9l\u00e9ments auxquels la v\u00e9rification s'applique.
Cluster.Title.EvidenceDetails=Concerne la preuve
Field.Label.EvidenceStatus=\u00C9tat
Field.Label.EvidenceStatus.Help=Statut de l'enregistrement d'informations collect\u00e9es contenant l'\u00e9l\u00e9ment de donn\u00e9es \u00e0 v\u00e9rifier.
Field.Label.EvidenceDescription=Description
Field.Label.EvidenceDescription.Help=D\u00e9tails de la description m\u00e9tier du type de preuve.
Field.Label.ParticipantLink=Participant
Field.Label.ParticipantLink.Help=Nom du participant \u00e0 qui cette v\u00e9rification s'applique
Cluster.Title.Details=D\u00e9tails
Field.Label.Verification=V\u00e9rification
Field.Label.Verification.Help=Nom de l'\u00e9l\u00e9ment de donn\u00e9es v\u00e9rifiable (\u00e9l\u00e9ment d'informations collect\u00e9es \u00e0 v\u00e9rifier).
ActionControl.Label.Evidence=Aller dans l'espace de travail des informations collect\u00e9es
ActionControl.Label.Evidence.Help=Cliquez sur le lien "Aller dans l'espace de travail des informations collect\u00e9es" pour afficher des informations sur le type d'informations collect\u00e9es auquel cet \u00e9l\u00e9ment d'informations collect\u00e9es appartient.
Field.Label.Client=Client
Field.Label.Client.Help=Nom du client pour qui l'\u00e9l\u00e9ment de donn\u00e9es a \u00e9t\u00e9 saisi. Ce champ peut \u00eatre vierge.
Cluster.Title.AppliesTo=S\u2019applique \u00E0
Field.Label.Status=\u00C9tat
Field.Label.Status.Help=Le statut est "actif", sauf si l'enregistrement a \u00e9t\u00e9 supprim\u00e9 ; auquel cas le statut est "annul\u00e9".
Field.Label.Mandatory=Obligatoire
Field.Label.Mandatory.Help=Indique si l'exigence de v\u00e9rification est ou non obligatoire.
Field.Label.Level=Niveau
Field.Label.Level.Help=Niveau de v\u00e9rification devant \u00eatre atteint pour \u00e9tudier les donn\u00e9es v\u00e9rifi\u00e9es. Il s'agit du niveau d\u00e9fini dans l'exigence de v\u00e9rification.
Field.Label.MinimumItems=\u00c9l\u00e9ments minimaux
Field.Label.MinimumItems.Help=Nombre minimal d'\u00e9l\u00e9ments devant \u00eatre fournis pour que les donn\u00e9es soient consid\u00e9r\u00e9es comme v\u00e9rifi\u00e9es
Container.Label.DueDate=Ech\u00e9ance
Container.Label.DueDate.Help=Date \u00e0 laquelle la v\u00e9rification doit \u00eatre effectu\u00e9e. Ce champ doit \u00eatre vierge si les donn\u00e9es ont \u00e9t\u00e9 v\u00e9rifi\u00e9es.
Cluster.Title.VerificationItemsReceived=\u00C9l\u00E9ments \u00E0 v\u00E9rifier re\u00E7us
Container.Label.Action=Action
Container.Separator=\ |\ 
# START NON-TRANSLATABLE
ActionControl.Label.Add=Add
# END NON-TRANSLATABLE
# START NON-TRANSLATABLE
ActionControl.Label.Add.Help=Click the Add link to add a verification item to the verification. 
# END NON-TRANSLATABLE
# BEGIN, CR00351373, KRK
# START NON-TRANSLATABLE
ActionControl.Label.Add.Deprecated=Since Curam 6.0.4.1, this property is no longer referenced in Curam application. See release notes CR00351373
# END NON-TRANSLATABLE
# END, CR00351373
ActionControl.Label.View=Afficher
ActionControl.Label.View.Help=Cliquez sur le lien Afficher sur la ligne ad\u00e9quate pour afficher les d\u00e9tails de mise \u00e0 disposition de l'\u00e9l\u00e9ment de v\u00e9rification pour la v\u00e9rification.
ActionControl.Label.Remove=Supprimer
ActionControl.Label.Remove.Help=Cliquez sur le lien Retirer sur la ligne appropri\u00e9e pour retirer l'\u00e9l\u00e9ment de v\u00e9rification.
Field.Label.Item=\u00c9l\u00e9ment
Field.Label.Item.Help=Nom de l'\u00e9l\u00e9ment de v\u00e9rification qui a \u00e9t\u00e9 fourni pour cette v\u00e9rification.
Field.Label.Providedby=Fourni par
Field.Label.Providedby.Help=Nom de la personne, de l'entit\u00e9 ou de la chose ayant fourni l'\u00e9l\u00e9ment de v\u00e9rification. Il peut s'agir du client ou d'une autre personne. Ceci peut \u00e9galement \u00eatre un m\u00e9decin ou un employeur ou m\u00eame un syst\u00e8me externe, par exemple, un syst\u00e8me fiscal.
Field.Label.Date=Date
Field.Label.Date.Help=Date \u00e0 laquelle l'\u00e9l\u00e9ment a \u00e9t\u00e9 initialement fourni \u00e0 l'organisation. Cette date peut \u00eatre diff\u00e9rente de la date \u00e0 laquelle l'\u00e9l\u00e9ment a \u00e9t\u00e9 ajout\u00e9 au syst\u00e8me.
Field.Label.ReceivedLevel=Niveau
Field.Label.ReceivedLevel.Help=Le niveau de v\u00e9rification r\u00e9alis\u00e9 par l'ajout de cet article.
Field.Label.ExpiryDate=Date d'expiration
Field.Label.ExpiryDate.Help=Date d'expiration de l'\u00e9l\u00e9ment.
ActionControl.Label.AddAttachment=Ajouter une pi\u00e8ce jointe
ActionControl.Label.AddAttachment.Help=Cliquez sur Ajouter une pi\u00e8ce jointe pour ajouter une pi\u00e8ce jointe \u00e0 la v\u00e9rification.
Cluster.Title.Comments.Help=Commentaires de l'utilisateur sur cet enregistrement.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=VER.WhatIsVerification
# END NON-TRANSLATABLE
