# NLS_ENCODING=UNICODE (ESCAPED)
# NLS_MESSAGEFORMAT_NONE
#
# Licensed Materials - Property of IBM
# 
# Copyright IBM Corporation 2012. All Rights Reserved.
#
# US Government Users Restricted Rights - Use, duplication or disclosure 
# restricted by GSA ADP Schedule Contract with IBM Corp.
#
Help.PageDescription=Une communication MS Word est une communication bas\u00e9e sur un mod\u00e8le, cr\u00e9\u00e9e dans MS Word, que l'organisation envoie \u00e0 un correspondant. Les utilisateurs peuvent s\u00e9lectionner les mod\u00e8les MS Word pour cr\u00e9er leurs communications, \u00e9diter le mod\u00e8le dans MS Word pour r\u00e9pondre \u00e0 une communication sp\u00e9cifique, et imprimer la communication pour envoyer \u00e0 un correspondant.
PageTitle.StaticText1=Nouvelle communication MS Word
Field.Label.CorrespondentName=Nom du correspondant
Field.Label.CorrespondentName.Help=Nom du correspondant non enregistr\u00e9.
Field.Label.Address=S\u00e9lection des adresses
Field.Label.Address.Help=Adresse du correspondant non enregistr\u00e9. Votre organisation d\u00e9termine le formatage correct de l'adresse.
Field.Label.CorrespondentType=Type de correspondant
Field.Label.CorrespondentType.Help=Type de correspondant li\u00e9 \u00e0 une description cod\u00e9e des correspondants de communication, par exemple, client, employeur, repr\u00e9sentant. Votre administrateur syst\u00e8me peut ajouter un nouveau type de correspondant via la page Tables de codes (voir "Table de codes" dans le manuel C\u00faram - Guide d'administration).
Field.Label.Subject=Objet
Field.Label.Subject.Help=Objet de la communication.
Cluster.Template.Description=Veuillez s\u00e9lectionner un mod\u00e8le MS Word sur lequel vous baserez votre communication
Field.Label.TemplateName=Nom du mod\u00e8le
Field.Label.TemplateName.Help=Vous devez s\u00e9lectionner le mod\u00e8le MS Word \u00e0 partir de la liste des mod\u00e8les de document. Pour s\u00e9lectionner le mod\u00e8le MS Word, appuyez sur le bouton de recherche fourni pour ouvrir la page Mod\u00e8les de document. Notez que seuls les mod\u00e8les MS Word affect\u00e9s \u00e0 la cat\u00e9gorie du dossier sont affich\u00e9s lors de la cr\u00e9ation des communications MS Word d'un dossier. Cliquez sur le lien S\u00e9lectionner \u00e0 la ligne appropri\u00e9e dans la liste des mod\u00e8les MS Word affich\u00e9s.
# START NON-TRANSLATABLE
Help.Xref.1.Topicname=Comm.communicationCategories.Introduction
# END NON-TRANSLATABLE
ActionControl.SaveButton.label=Enregistrer
ActionControl.SaveButton.label.Help=Enregistrer les changements
ActionControl.PrevButton.label.Help=Retourner \u00e0 la page de s\u00e9lection correspondante
ActionControl.CancelButton.label=Annuler
ActionControl.CancelButton.Label.Help=Annuler une t\u00e2che
Cluster.Title.AssociatedFiles=Fichiers associ\u00e9s
Field.Label.FileLocation=Emplacement du fichier
Field.Label.FileLocation.Help=Emplacement physique d'un fichier associ\u00e9.
Field.Label.DocumentLocation=Emplacement du document
Field.Label.DocumentLocation.Help=Emplacement physique d'un document associ\u00e9. 
Field.Label.FileReference=R\u00e9f\u00e9rence du fichier
Field.Label.FileReference.Help=Informations de r\u00e9f\u00e9rence concernant un fichier associ\u00e9.
Field.Label.DocumentReference=R\u00e9f\u00e9rence du document
Field.Label.DocumentReference.Help=Informations de r\u00e9f\u00e9rence concernant un document associ\u00e9. 
Cluster.Description.AddressDetails=Veuillez s\u00e9lectionner une adresse existante ou entrer les d\u00e9tails de la nouvelle adresse.
 